Repository: tkrotoff/WengoPhone
Catalog: libs/gaim/src/po/*.po
Languages: pl

source: /Conversation/Add Buddy _Pounce...
pl: /Rozmowa/Dodaj wychwycenie _znajomego...

source: /Conversation/_Get Info
pl: /Rozmowy/_Dane osoby

source: /Conversation/In_vite...
pl: /Rozmowa/Z_apro¶...

source: /Conversation/_Block...
pl: /Rozmowa/Za_blokuj...

source: /Conversation/_Add...
pl: /Rozmowa/D_odaj...

source: /Conversation/_Remove...
pl: /Rozmowa/_Usuñ...

source: /Conversation/Insert Lin_k...
pl: /Rozmowa/Wstaw od_no¶nik...

source: /Conversation/Insert Imag_e...
pl: /Rozmowa/Wstaw o_braz...

source: /Conversation/_Close
pl: /Rozmowa/_Zamknij

source: /_Options
pl: /_Opcje

source: /Options/Enable _Logging
pl: /Opcje/_Zapis do dziennika

source: /Options/Enable _Sounds
pl: /Opcje/_D¼wiêki

source: /Conversation/View Log
pl: /Rozmowa/Wy¶wietl dziennik

source: /Conversation/Send File...
pl: /Rozmowa/Wy¶lij plik...

source: /Conversation/Add Buddy Pounce...
pl: /Rozmowa/Dodaj wychwycenie znajomego...

source: /Conversation/Get Info
pl: /Rozmowa/Dane osoby

source: /Conversation/Invite...
pl: /Rozmowa/Zapro¶...

source: /Conversation/Alias...
pl: /Rozmowa/Alias...

source: /Conversation/Block...
pl: /Rozmowy/Zablokuj...

source: /Conversation/Add...
pl: /Rozmowa/Dodaj...

source: /Conversation/Remove...
pl: /Rozmowy/Usuñ...

source: /Conversation/Insert Link...
pl: /Rozmowa/Wstaw odno¶nik...

source: /Conversation/Insert Image...
pl: /Rozmowa/Wstaw obraz...

source: /Options/Enable Logging
pl: /Opcje/Zapis do dziennika

source: /Options/Enable Sounds
pl: /Opcje/D¼wiêki

source: /Options/Show Timestamps
pl: /Opcje/Datownik

source: User is typing...
pl: U¿ytkownik co¶ pisze...

source: Topic:
pl: Temat:

source: 0 people in room
pl: Brak osób w pokoju

source: IM the user
pl: Wysy³a wiadomo¶æ do u¿ytkownika

source: Ignore the user
pl: Ignoruje u¿ytkownika

source: Get the user's information
pl: Pobiera informacje o u¿ytkowniku

source: %d person in room
pl: %d osoba w pokoju

source: say &lt;message&gt;: Send a message normally as if you weren't using a command.
pl: say &lt;wiadomo¶æ&gt;: Wysy³a wiadomo¶æ w normalny sposób, taki sam jak bez u¿ywania jakichkolwiek poleceñ.

source: me &lt;action&gt;: Send an IRC style action to a buddy or chat.
pl: me &lt;akcja&gt;: Wysy³a akcjê w stylu IRC do znajomego lub konferencji.

source: debug &lt;option&gt;: Send various debug information to the current conversation.
pl: debug &lt;opcja&gt;: Wys³a ró¿ne informacje debuggera do aktualnej rozmowy.

source: help &lt;command&gt;: Help on a specific command.
pl: help &lt;polecenie&gt;: Wy¶wietla pomoc dotycz±c± okre¶lonego polecenia.

source: Close conversation
pl: Zamyka rozmowê

source: Last created window
pl: Ostatnio utworzone okno

source: Separate IM and Chat windows
pl: Konferencje i wiadomo¶ci w oddzielnych oknach

source: New window
pl: Nowe okno

source: By group
pl: Wg grupy

source: By account
pl: Wg konta

source: Save Debug Log
pl: Zapis komunikatów diagnostycznych

source: Debug Window
pl: Okno diagnostyczne

source: Pause
pl: Wstrzymaj

source: Timestamps
pl: Datownik

source: lead developer
pl: g³ówny programista

source: developer
pl: programista

source: win32 port
pl: wersja win32

source: developer & webmaster
pl: programista i webmaster

source: support
pl: wsparcie

source: maintainer
pl: opiekun

source: hacker and designated driver [lazy bum]
pl: haker i dedykowany sterownik [lazy bum]

source: original author
pl: autor orygina³u

source: Bulgarian
pl: Bu³garski

source: Catalan
pl: Kataloñski

source: Czech
pl: Czeski

source: Danish
pl: Duñski

source: German
pl: Niemiecki

source: Canadian English
pl: Kanadyjski Angielski

source: British English
pl: Brytyjski Angielski

source: Spanish
pl: Hiszpañski

source: Finnish
pl: Fiñski

source: French
pl: Francuski

source: Hebrew
pl: Hebrajski

source: Hindi
pl: Hinduski

source: Hungarian
pl: Wêgierski

source: Italian
pl: W³oski

source: Japanese
pl: Japoñski

source: Korean
pl: Koreañski

source: Lithuanian
pl: Litewski

source: Macedonian
pl: Macedoñski

source: Norwegian
pl: Norweski

source: Polish
pl: Polski

source: Portuguese
pl: Portugalski

source: Portuguese-Brazil
pl: Portugalski - Brazylia

source: Romanian
pl: Rumuñski

source: Russian
pl: Rosyjski

source: Serbian
pl: Serbski

source: Slovenian
pl: S³oweñski

source: Swedish
pl: Szwedzki

source: Vietnamese
pl: Wietnamski

source: T.M.Thanh and the Gnome-Vi Team
pl: T.M. Thanh i Zespó³ Gnome-Vi

source: Simplified Chinese
pl: Chiñski uproszczony

source: Traditional Chinese
pl: Chiñski tradycyjny

source: Amharic
pl: Amharski

source: Slovak
pl: S³owacki

source: About Gaim
pl: O programie Gaim

source: <FONT SIZE="4">IRC:</FONT> #gaim on irc.freenode.net<BR><BR>
pl: <FONT SIZE="4">IRC:</FONT> #gaim na irc.freenode.net<BR><BR>

source: Crazy Patch Writers
pl: Autorzy szalonych ³at

source: Retired Developers
pl: Poprzedni programi¶ci

source: Current Translators
pl: Aktualni t³umacze

source: Past Translators
pl: Poprzedni t³umacze

source: _Account
pl: _Konto

source: New Instant Message
pl: Nowa wiadomo¶æ

source: Get User Info
pl: Pobranie informacji o u¿ytkowniku

source: Alias Contact
pl: Alias kontaktu

source: Enter an alias for this contact.
pl: Wprowad¼ alias dla tego kontaktu.

source: Enter an alias for %s.
pl: Wprowad¼ alias dla %s.

source: Alias Buddy
pl: Alias znajomego

source: Alias Chat
pl: Alias konferencji

source: Enter an alias for this chat.
pl: Wprowad¼ alias dla tej konferencji.

source: Remove Contact
pl: Usuniêcie kontaktu

source: You are about to remove the group %s and all its members from your buddy list. Do you want to continue?
pl: Zamierzasz usun±æ grupê %s i wszystkie osoby z tej grupy ze swojej listy znajomych. Czy chcesz kontynuowaæ?

source: Remove Group
pl: Usuniêcie grupy

source: You are about to remove %s from your buddy list. Do you want to continue?
pl: Zamierzasz usun±æ %s ze swojej listy znajomych. Czy chcesz kontynuowaæ?

source: Remove Buddy
pl: Usuniêcie u¿ytkownika

source: _Remove Buddy
pl: _Usuniêcie znajomego

source: You are about to remove the chat %s from your buddy list. Do you want to continue?
pl: Zamierzasz usun±æ konferencjê %s ze swojej listy znajomych. Czy chcesz kontynuowaæ?

source: Remove Chat
pl: Usuniêcie konferencji

source: Finished
pl: Ukoñczono

source: Canceled
pl: Anulowano

source: Waiting for transfer to begin
pl: Oczekiwanie na rozpoczêcie przesy³u

source: <b>Receiving As:</b>
pl: <b>Odbieranie do:</b>

source: <b>Receiving From:</b>
pl: <b>Odbieranie od:</b>

source: <b>Sending To:</b>
pl: <b>Wysy³anie do:</b>

source: <b>Sending As:</b>
pl: <b>Wysy³anie z konta:</b>

source: There is no application configured to open this type of file.
pl: ¯adna aplikacja nie jest skonfigurowana do obs³ugi tego typu plików.

source: An error occurred while opening the file.
pl: Wyst±pi³ b³±d podczas otwierania pliku.

source: Progress
pl: Postêp

source: Filename
pl: Nazwa pliku

source: Size
pl: Rozmiar

source: Remaining
pl: Pozosta³o

source: Filename:
pl: Nazwa pliku:

source: Status:
pl: Stan:

source: Speed:
pl: Szybko¶æ:

source: Time Elapsed:
pl: Up³ynê³o:

source: Time Remaining:
pl: Pozosta³o:

source: File Transfers
pl: Transmisja plików

source: _Pause
pl: _Wstrzymaj

source: _Resume
pl: _Kontynuuj

source: Failed
pl: B³±d

source: Hyperlink color
pl: Kolor odno¶nika

source: Color to draw hyperlinks.
pl: Kolor wy¶wietlania odno¶ników.

source: _Copy E-Mail Address
pl: Skopiuj a_dres e-mail

source: _Open Link in Browser
pl: _Otwórz odno¶nik w przegl±darce

source: _Copy Link Location
pl: _Skopiuj po³o¿enie odno¶nika

source: Save Image
pl: Zapis obrazu

source: _Save Image...
pl: Zapisz _obraz...

source: Select Font
pl: Wybór czcionki

source: Select Text Color
pl: Wybór koloru tekstu

source: Select Background Color
pl: Wybór koloru t³a

source: _URL
pl: Adres _URL

source: _Description
pl: _Opis

source: Please enter the URL and description of the link that you want to insert. The description is optional.
pl: Podaj adres URL i opis wstawianego odno¶nika. Opis nie jest obowi±zkowy.

source: Please enter the URL of the link that you want to insert.
pl: Wpisz adres URL wstawianego odno¶nika.

source: Insert Link
pl: Wstaw odno¶nik

source: _Insert
pl: _Wstaw

source: Failed to store image: %s
pl: Nie mo¿na zapisaæ obrazu: %s

source: Insert Image
pl: Wstaw obraz

source: This theme has no available smileys.
pl: Ten temat nie zawiera ¿adnych emotikonek.

source: Smile!
pl: U¶miech!

source: Bold
pl: Pogrubienie

source: Italic
pl: Pochylenie

source: Underline
pl: Podkre¶lenie

source: Larger font size
pl: Wiêksza czcionka

source: Smaller font size
pl: Mniejsza czcionka

source: Font Face
pl: Krój czcionki

source: Foreground font color
pl: Kolor pisma

source: Insert link
pl: Wstaw odno¶nik

source: Insert image
pl: Wstaw obraz

source: Insert smiley
pl: Wstaw emotikonkê

source: Conversations with %s
pl: Rozmowy z %s

source: System Log
pl: Dziennik systemowy

source: Gaim %s. Try `%s -h' for more information.
pl: Gaim %s. Napisz "%s -h" aby uzyskaæ dalsze informacje.

source: From
pl: Z

source: %s has %d new message.
pl: %s ma %d now± wiadomo¶æ.

source: <span weight="bold" size="larger">You have mail!</span> %s
pl: <span weight="bold" size="larger">Masz now± pocztê!</span> %s

source: Search Results
pl: Wyniki wyszukiwania

source: Info for %s
pl: Informacja dla %s

source: Buddy Information
pl: Informacje o znajomym

source: The browser command <b>%s</b> is invalid.
pl: Polecenie przegl±darki <b>%s</b> jest niepoprawne.

source: Unable to open URL
pl: Nie mo¿na otworzyæ adresu URL

source: Error launching <b>%s</b>: %s
pl: B³±d przy uruchamianiu <b>%s</b>: %s

source: The 'Manual' browser command has been chosen, but no command has been set.
pl: Wybrano "rêczne" polecenie przegl±darki, lecz nie ustawiono polecenia.

source: Select a file
pl: Wybierz plik

source: Please enter a buddy to pounce.
pl: Wprowad¼ wychwytywanego u¿ytkownika.

source: New Buddy Pounce
pl: Nowy wychwytywany u¿ytkownik

source: Edit Buddy Pounce
pl: Modyfikacja wychwytywanych u¿ytkowników

source: _Buddy name:
pl: _Nazwa u¿ytkownika:

source: Send a _message
pl: Wys³anie wiado_mo¶ci

source: E_xecute a command
pl: Wyko_nanie polecenia

source: P_lay a sound
pl: O_dtworzenie d¼wiêku

source: Pre_view
pl: Podg_l±d

source: %s has started typing to you (%s)
pl: %s zacz±³ co¶ pisaæ (%s)

source: %s has signed on (%s)
pl: %s zalogowa³ siê (%s)

source: %s has returned from being idle (%s)
pl: %s przesta³ byæ bezczynny (%s)

source: %s has returned from being away (%s)
pl: %s jest ju¿ obecny (%s)

source: %s has stopped typing to you (%s)
pl: %s przesta³ pisaæ (%s)

source: %s has signed off (%s)
pl: %s roz³±czy³ siê (%s)

source: %s has become idle (%s)
pl: %s zmieni³ stan na bezczynny (%s)

source: %s has gone away. (%s)
pl: %s zmieni³ stan na nieobecny. (%s)

source: Unknown pounce event. Please report this!
pl: Nieznane zdarzenie wychwycenia. Proszê zawiadomiæ autorów programu Gaim!

source: Select a smiley theme that you would like to use from the list below. New themes can be installed by dragging and dropping them onto the theme list.
pl: Wybierz zestaw emotikonek z poni¿szej listy. Nowe ikonki mo¿na zainstalowaæ przeci±gaj±c je na listê motywów.

source: Icon
pl: Ikonka

source: Description
pl: Opis

source: When away
pl: Podczas zajêto¶ci

source: Send unknown "_slash" commands as messages
pl: Wys³anie nieznych poleceñ jako wiadomo¶æ

source: Show buddy _icons
pl: Wy¶wietlanie _ikon znajomych

source: Enable buddy ic_on animation
pl: Anima_cja ikon znajomych

source: _Notify buddies that you are typing to them
pl: _Informowanie rozmówców pisaniu

source: This is how your outgoing message text will appear when you use protocols that support formatting. :)
pl: To jest przyk³adowy wygl±d wiadomo¶ci wychodz±cej, je¿eli bêdzie u¿ywany protokó³ obs³uguj±cy formatowanie tekstu. :)

source: Tab Options
pl: Opcje zak³adek

source: Show IMs and chats in _tabbed windows
pl: _Wiadomo¶ci i konferencje w oknach z zak³adkami

source: Show close b_utton on tabs
pl: Wy¶wietlanie przycisku _zamknij na zak³adkach

source: Top
pl: Góra

source: Bottom
pl: Dó³

source: Left
pl: Lewo

source: Right
pl: Prawo

source: IP Address
pl: Adres IP

source: Public _IP:
pl: Publiczne _IP:

source: Ports
pl: Porty

source: _Manually specify range of ports to listen on
pl: _Rêcznie okre¶lony zakres portów na których bêdzie nas³uchiwa³ program

source: Proxy Server
pl: Serwer po¶rednicz±cy

source: No proxy
pl: Bez po¶rednika

source: _User:
pl: _U¿ytkownik:

source: Manual
pl: Wybrana rêcznie

source: Browser Selection
pl: Wybór przegl±darki

source: _Browser:
pl: _Przegl±darka:

source: _Open link in:
pl: _Otwarcie odno¶nika za pomoc±:

source: Browser default
pl: Domy¶lna przegl±darka

source: Existing window
pl: Istniej±ce okno

source: New tab
pl: Nowa zak³adka

source: _Manual: (%s for URL)
pl: _Rêcznie: (%s dla URL)

source: Logging
pl: Dziennik

source: Log all c_hats
pl: Zapis wszystkich _konferencji

source: Sound Selection
pl: Wybór d¼wiêków

source: Sound Method
pl: Metoda odtwarzania d¼wiêku

source: _Method:
pl: _Metoda:

source: Console beep
pl: Sygna³ konsoli

source: Automatic
pl: Automatycznie

source: Command
pl: Polecenie

source: Sound c_ommand: (%s for filename)
pl: P_olecenie odtworzenia d¼wiêku (%s dla nazwy pliku)

source: Sound Options
pl: Opcje d¼wiêku

source: Sounds when conversation has _focus
pl: _D¼wiêki w aktywnym oknie rozmowy

source: _Sounds while away
pl: _D¼wiêki podczas nieobecno¶ci

source: Sound Events
pl: Zdarzenia d¼wiêkowe

source: Play
pl: Odtwarzanie

source: Event
pl: Zdarzenie

source: Choose...
pl: Wybór...

source: _Auto-reply:
pl: Automatyczna odpowied¼:

source: Auto-away
pl: Automatyczna nieobecno¶æ

source: Smiley Themes
pl: Zestawy emotikon

source: Sounds
pl: D¼wiêki

source: Network
pl: Sieæ

source: Browser
pl: Przegl±darka

source: Away / Idle
pl: Nieobecno¶æ / Bezczynno¶æ

source: Allow all users to contact me
pl: Zezwolenie wszystkim u¿ytkownikom na kontakt

source: Allow only the users on my buddy list
pl: Zezwolenie u¿ytkownikom tylko z listy znajomych

source: Allow only the users below
pl: Zezwolenie u¿ytkownikom tylko z poni¿szej listy

source: Block all users
pl: Blokada wszystkich u¿ytkowników

source: Block only the users below
pl: Blokowanie u¿ytkowników tylko z poni¿szej listy

source: Privacy
pl: Prywatno¶æ

source: Changes to privacy settings take effect immediately.
pl: Zmiany ustawieñ prywatno¶ci zaczynaj± dzia³aæ natychmiast.

source: Set privacy for:
pl: Ustawienie prywatno¶ci dla:

source: Permit User
pl: Zezwolenie dla u¿ytkownika

source: Type a user you permit to contact you.
pl: Podaj u¿ytkownika, który ma pozwolenie na kontakt.

source: Please enter the name of the user you wish to be able to contact you.
pl: Podaj identyfikator u¿ytkownika, który ma mieæ mo¿liwo¶æ skontaktowania siê.

source: Allow %s to contact you?
pl: Zezwoliæ %s na kontaktowanie siê?

source: Are you sure you wish to allow %s to contact you?
pl: Czy na pewno zezwoliæ %s kontaktowanie siê?

source: Block User
pl: Blokowanie u¿ytkownika

source: Type a user to block.
pl: Podaj u¿ytkownika do zablokowania.

source: Please enter the name of the user you wish to block.
pl: Podaj nazwê u¿ytkownika którego nale¿y zablokowaæ.

source: Block %s?
pl: Zablokowaæ %s?

source: Are you sure you want to block %s?
pl: Cz na pewno zablokowaæ %s?

source: Yes
pl: Tak

source: No
pl: Nie

source: Apply
pl: Zastosuj

source: Close
pl: Zamknij

source: That file already exists
pl: Ten plik ju¿ istnieje

source: Would you like to overwrite it?
pl: Czy nadpisaæ plik?

source: Save File...
pl: Zapisz plik...

source: Open File...
pl: Otwórz plik...

source: Room List
pl: Lista pokoi

source: _Get List
pl: _Pobierz listê

source: Title
pl: Tytu³

source: Message
pl: Wiadomo¶æ

source: Status
pl: Stan

source: Sa_ve & Use
pl: Z_apisz i u¿yj

source: Buddy logs in
pl: U¿ytkownik loguje siê

source: Buddy logs out
pl: U¿ytkownik wylogowuje siê

source: Message received
pl: Odebrano wiadomo¶æ

source: Message received begins conversation
pl: Odebrana wiadomo¶æ rozpoczyna rozmowê

source: Message sent
pl: Wys³ano wiadomo¶æ

source: Person enters chat
pl: Osoba wchodzi na konferencjê

source: Person leaves chat
pl: Osoba opuszcza konferencjê

source: You talk in chat
pl: W³asna wypowied¼ na konferencji

source: Others talk in chat
pl: Wypowied¼ innych na konferencji

source: Someone says your name in chat
pl: Kto¶ wymawia Twoje imiê na konferencji

source: Unable to play sound because the chosen file (%s) does not exist.
pl: Nie mo¿na odtworzyæ d¼wiêku, gdy¿ wybrany plik (%s) nie istnieje.

source: Unable to play sound because the 'Command' sound method has been chosen, but no command has been set.
pl: Nie mo¿na odtworzyæ d¼wiêku, gdy¿ wybrano metodê odtwarzania d¼wiêku przez uruchomienie zadanego polecenia, ale nie zdefiniowano tego polecenia.

source: Unable to play sound because the configured sound command could not be launched: %s
pl: Nie mo¿na odtworzyæ d¼wiêku, gdy¿ nie uda³o siê uruchomiæ zdefiniowanego polecenia: %s

source: Connecting
pl: £±czenie

source: New...
pl: Nowy...

source: _Invite
pl: _Zapro¶

source: _Modify
pl: _Modyfikuj

source: _Open Mail
pl: _Otwórz pocztê

source: _Warn
pl: _Ostrze¿

source: <b><font color="red">The logger has no read function</font></b>
pl: <b><font color="red">Dziennik nie ma funkcji odczytu</font></b>

source: Plain text
pl: Zwyk³y tekst

source: <font color="#16569E"><font size="2">(%s)</font> <b>%s &lt;AUTO-REPLY&gt;:</b></font> %s<br/>
pl: <font color="#16569E"><font size="2">(%s)</font> <b>%s &lt;AUTOMATYCZNA ODPOWIED¬&gt;:</b></font> %s<br/>

source: <font color="#A82F2F"><font size="2">(%s)</font> <b>%s &lt;AUTO-REPLY&gt;:</b></font> %s<br/>
pl: <font color="#A82F2F"><font size="2">(%s)</font> <b>%s &lt;AUTOMATYCZNA ODPOWIED¬&gt;:</b></font> %s<br/>

source: <font color="red"><b>Unable to find log path!</b></font>
pl: <font color="red"><b>Nie mo¿na odnale¼æ ¶cie¿ki dziennika!</b></font>

source: <font color="red"><b>Could not read file: %s</b></font>
pl: <font color="red"><b>Nie mo¿na odczytaæ pliku: %s</b></font>

source: (%s) %s <AUTO-REPLY>: %s
pl: (%s) %s <AUTOMATYCZNA-ODPOWIED¬>: %s

source: Unknown error
pl: Nieznany b³±d

source: The required plugin %s was not found. Please install this plugin and try again.
pl: Wymagana wtyczka %s nie zosta³a odnaleziona. Zainstaluj wtyczkê i spróbuj ponownie.

source: The required plugin %s was unable to load.
pl: Nie uda³o siê wczytaæ wymaganej wtyczki %s.

source: Gaim was unable to load your plugin.
pl: Program Gaim nie móg³ wczytaæ wtyczki.

source: Gaim User
pl: U¿ytkownik Gaim

source: Password
pl: Has³o

source: Nickname
pl: Identyfikator

source: City
pl: Miasto

source: Gender
pl: P³eæ

source: Male
pl: Mê¿czyzna

source: Female
pl: Kobieta

source: Unable to read socket
pl: Nie mo¿na czytaæ z gniazda

source: Block
pl: Zablokuj

source: Gadu-Gadu Protocol Plugin
pl: Wtyczka protoko³u Gadu-Gadu

source: Unknown command: %s
pl: Nieznane polecenie: %s

source: current topic is: %s
pl: obecny temat to: %s

source: No topic is set
pl: Brak ustawionego tematu

source: Gaim could not open a listening port.
pl: Program Gaim nie móg³ otworzyæ portu do nas³uchu.

source: Error displaying MOTD
pl: B³±d przy wy¶wietlaniu wiadomo¶ci dnia (MOTD)

source: No MOTD available
pl: Brak dostêpnej wiadomo¶ci dnia (MOTD)

source: There is no MOTD associated with this connection.
pl: Brak wiadomo¶ci dnia (MOTD) powi±zanej z tym po³±czeniem.

source: MOTD for %s
pl: Wiadomo¶æ dnia (MOTD) dla %s

source: Server has disconnected
pl: Serwer zosta³ roz³±czony

source: View MOTD
pl: Wy¶wietlanie wiadomo¶ci dnia (MOTD)

source: _Channel:
pl: _Kana³:

source: _Password:
pl: _Has³o:

source: IRC nicks may not contain whitespace
pl: Pseudonimy IRC nie mog± zawieraæ pustych znaków

source: SSL support unavailable
pl: Brak obs³ugi SSL

source: Couldn't create socket
pl: Nie mo¿na utworzyæ gniazda

source: Couldn't connect to host
pl: Nie mo¿na po³±czyæ siê z serwerem

source: Connection Failed
pl: Po³±czenie nie powiod³o siê

source: SSL Handshake Failed
pl: Synchronizacja SSL nie powiod³a siê

source: Read error
pl: B³±d oczytu

source: Users
pl: U¿ytkownicy

source: Topic
pl: Temat

source: IRC Protocol Plugin
pl: Wtyczka protoko³u IRC

source: The IRC Protocol Plugin that Sucks Less
pl: Mniej beznadziejna wtyczka protoko³u IRC

source: Server
pl: Serwer

source: Username
pl: U¿ytkownik

source: Real name
pl: Prawdziwa nazwa

source: Bad mode
pl: Niew³a¶ciwy tryb

source: You are banned from %s.
pl: Zablokowano dostêp do %s.

source: Banned
pl: Zabanowany

source: Nick
pl: Identyfikator

source: <i>(ircop)</i>
pl: <i>(operator IRC)</i>

source: <i>(identified)</i>
pl: <i>(zidentyfikowany)</i>

source: Realname
pl: Prawdziwa nazwa

source: Currently on
pl: Obecnie na

source: <b>Idle for:</b> %s<br>
pl: <b>Nieaktywny przez:</b> %s<br>

source: Online since
pl: Zalogowany od

source: <br><b>Defining adjective:</b> Glorious<br>
pl: <br><b>Definiowanie przymiotnika:</b> Chwalebny<br>

source: %s has changed the topic to: %s
pl: %s zmieni³ temat na: %s

source: The topic for %s is: %s
pl: Temat dla %s to: %s

source: Unknown message '%s'
pl: Nieznany komunikat "%s"

source: Unknown message
pl: Nieznany komunikat

source: Gaim has sent a message the IRC server did not understand.
pl: Program Gaim wys³a³ komunikat, którego serwer IRC nie zrozumia³.

source: Users on %s: %s
pl: U¿ytkownicy na %s: %s

source: No such channel
pl: Brak takiego kana³u

source: no such channel
pl: brak takiego kana³u

source: User is not logged in
pl: U¿ytkownik nie jest zalogowany

source: No such nick or channel
pl: Brak takiego u¿ytkownika lub kana³u

source: Could not send
pl: Nie mo¿na wys³aæ

source: Joining %s requires an invitation.
pl: Przy³±czenie siê do %s wymaga zaproszenia.

source: Invitation only
pl: Tylko dla zaproszonych

source: You have been kicked by %s: (%s)
pl: Zosta³e¶ wykopany przez %s: (%s)

source: Kicked by %s (%s)
pl: Wykopany przez %s (%s)

source: mode (%s %s) by %s
pl: tryb (%s %s) przez %s

source: Cannot change nick
pl: Nie mo¿na zmieniæ pseudonimu

source: Could not change nick
pl: Nie mo¿na zmieniæ pseudonimu

source: You have parted the channel%s%s
pl: Opuszczono kana³%s%s

source: Error: invalid PONG from server
pl: B³±d: b³êdny PONG od serwera

source: PING reply -- Lag: %lu seconds
pl: Odpowied¼ PING -- Opó¼nienie: %lu sekund

source: Cannot join %s:
pl: Nie mo¿na do³±czyæ siê do %s:

source: Cannot join channel
pl: Nie mo¿na do³±czyæ siê do kana³u

source: Wallops from %s
pl: Zbiorowe nadawanie praw operatora od %s

source: action &lt;action to perform&gt;: Perform an action.
pl: action &lt;zdarzenie do wykonania&gt;: Wykonuje okre¶lone zdarzenie.

source: away [message]: Set an away message, or use no message to return from being away.
pl: away [wiadomo¶æ]: Ustawia komunikat nieobecno¶ci, albo powraca ze stanu nieobecno¶cije¿eli u¿yto bez parametru.

source: deop &lt;nick1&gt; [nick2] ...: Remove channel operator status from someone. You must be a channel operator to do this.
pl: deop &lt;ksywa1&gt; [ksywa2] ...: Usuwa uprawnienia operatora kana³u z okre¶lonych osób. Aby u¿ywaæ tego polecenia, nale¿y byæ operatorem kana³u.

source: devoice &lt;nick1&gt; [nick2] ...: Remove channel voice status from someone, preventing them from speaking if the channel is moderated (+m). You must be a channel operator to do this.
pl: devoice &lt;ksywa1&gt; [ksywa2] ...: Usuwa prawo g³osu z okre¶lonej osoby, uniemo¿liwiaj±c jej rozmowê na moderowanym kanale (+m). Aby u¿ywaæ tego polecenia, nale¿y byæ operatorem kana³u.
