Repository: tkrotoff/WengoPhone
Catalog: libs/gaim/src/po/*.po
Languages: pl

source: The server could not access the directory
pl: Serwer nie móg³ uzyskaæ dostêpu do katalogu

source: Your system administrator has disabled this operation
pl: Administrator systemu wy³±czy³ mo¿liwo¶æ wykonywania tej operacji

source: The server is unavailable; try again later
pl: Serwer jest niedostêpny, spróbuj pó¼niej

source: Cannot add a contact to the same folder twice
pl: Nie mo¿na dodaæ dwa razy kontaktu to tego samego folderu

source: Cannot add yourself
pl: Nie mo¿na dodaæ siebie samego

source: Master archive is misconfigured
pl: G³ówne archiwum nie jest skonfigurowane

source: Invalid username or password
pl: Niepoprawna nazwa u¿ytkownika lub has³o

source: Could not recognize the host of the username you entered
pl: Nie mo¿na rozpoznaæ nazwy komputera podanego u¿ytkownika

source: Your account has been disabled because too many invalid passwords were entered
pl: Konto zosta³o zablokowane ze wzglêdu na zbyt du¿± ilo¶æ prób zalogowania z b³êdnym has³em

source: You cannot add the same person twice to a conversation
pl: Nie mo¿na dodaæ do konwersacji dwa razy tej samej osoby

source: You have reached your limit for the number of contacts allowed
pl: Osi±gniêto ograniczenie maksymlanej liczby kontatków

source: You have entered an invalid username
pl: Podano niew³a¶ciw± nazwê u¿ytkownika

source: An error occurred while updating the directory
pl: Nast±pi³ b³±d podczas aktualizacji katalogu

source: Incompatible protocol version
pl: Nie kompatybilna wersja protoko³u

source: The user has blocked you
pl: U¿ytkownik zablokowa³ mo¿liwo¶æ kontaktu

source: This evaluation version does not allow more than ten users to log in at one time
pl: Wersja demonstracyjna nie pozwala na zalogowanie wiêcej ni¿ dziesiêciu u¿ytkowników za jednym razem

source: The user is either offline or you are blocked
pl: U¿ytkownik jest roz³±czony, lub ma w³±czon± blokadê u¿ywanego przez ciebie konta

source: Unknown error: 0x%X
pl: Nieznany b³±d: 0x%X

source: Login failed (%s).
pl: Logowanie zakoñczy³o siê niepowodzeniem (%s).

source: Unable to send message. Could not get details for user (%s).
pl: Nie mo¿na wys³aæ wiadomo¶ci. Nie mo¿na pobraæ szczegó³ów dla u¿ytkownika (%s).

source: Unable to add %s to your buddy list (%s).
pl: Nie mo¿na dodaæ %s do listy znajomych (%s).

source: Unable to send message (%s).
pl: Nie mo¿na wys³aæ wiadomo¶ci (%s).

source: Unable to invite user (%s).
pl: Nie mo¿na zaprosiæ u¿ytkownika (%s).

source: Unable to send message to %s. Could not create the conference (%s).
pl: Nie mo¿na wys³aæ wiadomo¶ci do %s. Nie mo¿na utworzyæ konferencji (%s).

source: Unable to send message. Could not create the conference (%s).
pl: Nie mo¿na wys³aæ wiadomo¶ci. Nie mo¿na utworzyæ konferencji (%s).

source: Unable to move user %s to folder %s in the server side list. Error while creating folder (%s).
pl: Nie mo¿na przenie¶æ u¿ytkownika %s do folderu %s w li¶cie dostêpnej na serwerze. B³±d podczas tworzenia folderu (%s).

source: Unable to add %s to your buddy list. Error creating folder in server side list (%s).
pl: Nie mo¿na dodaæ %s do listy znajomych. Wyst±pi³ b³±d podczas tworzenia folderu na li¶cie po stronie serwera (%s).

source: Could not get details for user %s (%s).
pl: Nie mo¿na pobraæ szczegó³ów dla u¿ytkownika %s (%s).

source: Unable to add user to privacy list (%s).
pl: Nie mo¿na dodaæ u¿ytkownika do prywatnej listy (%s).

source: Unable to add %s to deny list (%s).
pl: Nie mo¿na dodaæ %s do listy zablokowanych (%s).

source: Unable to add %s to permit list (%s).
pl: Nie mo¿na dodaæ %s do listy dopuszczonych (%s).

source: Unable to remove %s from privacy list (%s).
pl: Nie mo¿na usun±æ %s z listy prywatnej (%s).

source: Unable to change server side privacy settings (%s).
pl: Nie mo¿na zmieniæ ustawieñ prywatno¶ci po stronie serwera (%s).

source: Unable to create conference (%s).
pl: Nie mo¿na utworzyæ konferencji (%s).

source: Error communicating with server. Closing connection.
pl: B³±d komunikacji z serwerem. Zamykanie po³±czenia.

source: Telephone Number
pl: Numer telefonu

source: Department
pl: Dzia³

source: Email Address
pl: Adres e-mail

source: User ID
pl: Identyfikator u¿ytkownika

source: Full name
pl: Imiê i nazwisko

source: GroupWise Conference %d
pl: Konferencja GrupWise %d

source: Unable to make SSL connection to server.
pl: Nie mo¿na nawi±zaæ po³±czenia SSL z serwerem.

source: Authenticating...
pl: Uwierzytelnianie...

source: Unable to connect to server.
pl: Nie mo¿na po³±czyæ siê z serwerem.

source: Waiting for response...
pl: Oczekiwanie na odpowied¼...

source: %s has been invited to this conversation.
pl: %s zosta³ zaproszony do tej konwersacji.

source: Invitation to Conversation
pl: Zaproszenie do konwersacji

source: Invitation from: %s Sent: %s
pl: Zaproszenie od: %s Wys³ane: %s

source: Would you like to join the conversation?
pl: Czy chcesz przy³±czyæ siê do konwersacji?

source: You have been logged out because you logged in at another workstation.
pl: Wylogowano, poniewa¿ zalogowano siê na to samo konto z innego komputera.

source: %s appears to be offline and did not receive the message that you just sent.
pl: %s zdaje siê byæ roz³±czony i nie odebra³ wiadomo¶ci któr± w³a¶nie wys³ano.

source: Unable to connect to server. Please enter the address of the server you wish to connect to.
pl: Nie mo¿na po³±czyæ siê z serwerem. Podaj adres serwera z którym chcesz siê po³±czyæ.

source: Error. SSL support is not installed.
pl: B³±d. Obs³uga SSL nie jest zainstalowana.

source: This conference has been closed. No more messages can be sent.
pl: Ta konferencja zosta³a zamkniêta. Nie mo¿na wysy³aæ na ni± wiadomo¶ci.

source: Novell GroupWise Messenger Protocol Plugin
pl: Wtyczka obs³ugi protoko³u Novell GroupWise Messenger

source: Server address
pl: Adres serwera

source: Server port
pl: Port serwera

source: Invalid error
pl: Niepoprawny b³±d

source: Invalid SNAC
pl: Niepoprawne SNAC

source: Rate to host
pl: Prêdko¶æ do serwera

source: Rate to client
pl: Prêdko¶æ do klienta

source: Service unavailable
pl: Us³uga niedostêpna

source: Service not defined
pl: Us³uga nie zosta³a zdefiniowana

source: Obsolete SNAC
pl: Przestarza³e SNAC

source: Not supported by host
pl: Nie obs³ugiwane przez serwer

source: Not supported by client
pl: Nie obs³ugiwane przez klienta

source: Refused by client
pl: Odmowa klienta

source: Reply too big
pl: Odpowied¼ zbyt du¿a

source: Responses lost
pl: Zgubionych odpowiedzi

source: Request denied
pl: Odmowa realizacji ¿±dania

source: Busted SNAC payload
pl: Uszkodzona tre¶æ SNAC

source: Insufficient rights
pl: Niewystarczaj±ce uprawnienia

source: In local permit/deny
pl: W lokalnej li¶cie zezwoleñ/blokad

source: Too evil (sender)
pl: Zbyt okropny (wysy³aj±cy)

source: Too evil (receiver)
pl: Zbyt okropny (odbieraj±cy)

source: User temporarily unavailable
pl: U¿ytkownik tymczasowo niedostêpny

source: No match
pl: Nie pasuje

source: List overflow
pl: Przepe³nienie listy

source: Request ambiguous
pl: Niejednoznaczne ¿±danie

source: Queue full
pl: Kolejka jest pe³na

source: Not while on AOL
pl: Niedostêpne w AOL

source: Voice
pl: G³os

source: AIM Direct IM
pl: Po³±czenie bezpo¶rednie AIM

source: Chat
pl: Konferencja

source: Get File
pl: Pobierz plik

source: Games
pl: Gry

source: Add-Ins
pl: Dodatki

source: Send Buddy List
pl: Wy¶lij listê znajomych

source: ICQ Direct Connect
pl: Po³±czenie bezpo¶rednie ICQ

source: AP User
pl: U¿ytkownik AP

source: Nihilist
pl: Nihilista

source: ICQ Server Relay
pl: Serwer przekazuj±cy ICQ

source: Old ICQ UTF8
pl: Stare ICQ UTF8

source: Trillian Encryption
pl: Szyfrowanie Trillian

source: Security Enabled
pl: Bezpieczeñstwo w³±czone

source: Video Chat
pl: Konferencja wideo

source: iChat AV
pl: iCzat AV

source: Live Video
pl: Wideo na ¿ywo

source: Camera
pl: Aparat

source: Free For Chat
pl: Chcia³by pogadaæ

source: Not Available
pl: Niedostêpny

source: Occupied
pl: Zajêty

source: Online
pl: Dostêpny

source: Warning Level
pl: Poziom ostrze¿enia

source: Buddy Comment
pl: Komentarz dot. znajomego

source: Direct IM with %s closed
pl: Zamkniêto bezpo¶redni± rozmowê z %s

source: Direct IM with %s failed
pl: Bezpo¶rednia rozmowa z %s nie powiod³a siê

source: Direct Connect failed
pl: Bezpo¶rednie po³±czenie nie powiod³o siê

source: Direct IM with %s established
pl: Ustanowiono bezpo¶rednie po³±czenie z %s

source: Attempting to connect to %s at %s:%hu for Direct IM.
pl: Próba po³±czenia z %s, z komputerem %s:%hu w celu rozpoczêcia bezpo¶redniej rozmowy.

source: Asking %s to connect to us at %s:%hu for Direct IM.
pl: Pro¶ba %s o nawi±zanie po³±czenia z komputerem %s:%hu w celu rozpoczêcia bezpo¶redniej rozmowy.

source: Unable to open Direct IM
pl: Nie mo¿na otworzyæ po³±czenia bezpo¶redniego

source: You have selected to open a Direct IM connection with %s.
pl: Wybrano otworzenie bezpo¶redniego po³±czenia z %s.

source: Because this reveals your IP address, it may be considered a privacy risk. Do you wish to continue?
pl: Funkcja ta ujawnia drugiej stronie adres IP, mo¿e to stanowiæ pewne zagro¿enie dla prywatno¶ci. Czy chcesz kontynuowaæ?

source: Chat is currently unavailable
pl: Konferencja jest w tej chwili niedostêpna

source: Screen name sent
pl: Przes³ano nazwê u¿ytkownika

source: Unable to login: Could not sign on as %s because the screen name is invalid. Screen names must either start with a letter and contain only letters, numbers and spaces, or contain only numbers.
pl: B³±d logowania: Nie mo¿na zalogowaæ siê jako %s poniewa¿ ta nazwa u¿ytkownika jest niepoprawna. Nazwa u¿ytkownika musi zaczynaæ siê od litery i zawieraæ litery, cyfry oraz spacje. Dopuszczalne s± równie¿ nazwy sk³adaj±ce siê z samych cyfr.

source: Unable to login to AIM
pl: Nie mo¿na zalogowaæ do AIM

source: Could Not Connect
pl: Nie mo¿na siê po³±czyæ

source: Connection established, cookie sent
pl: Ustanowiono po³±czenie, ciasteczko wys³ane

source: Unable to establish file descriptor.
pl: Nie mo¿na ustanowiæ deskryptora pliku.

source: Unable to create new connection.
pl: Nie mo¿na utworzyæ nowego po³±czenia.

source: Incorrect nickname or password.
pl: Niepoprawny identyfikator lub has³o.

source: Your account is currently suspended.
pl: Twoje konto jest w tej chwili zawieszone.

source: The AOL Instant Messenger service is temporarily unavailable.
pl: Us³uga AOL Instant Messenger jest tymczasowo niedostêpna.

source: You have been connecting and disconnecting too frequently. Wait ten minutes and try again. If you continue to try, you will need to wait even longer.
pl: Zbyt czêste próby ³±czenia i roz³±czania. Zaczekaj dziesiêæ minut i spróbuj ponownie. Je¶li próba zostanie podjêta teraz, czas oczekiwania jeszcze siê wyd³u¿y.

source: The client version you are using is too old. Please upgrade at %s
pl: Wersja klienta, której u¿ywasz, jest zbyt stara. Uaktualnij j± z %s.

source: Internal Error
pl: B³±d wewnêtrzny

source: Received authorization
pl: Otrzymano autoryzacjê

source: You may be disconnected shortly. You may want to use TOC until this is fixed. Check %s for updates.
pl: Po³±czenie mo¿e wkrótce zostaæ zerwane. Sugerowana jest zmiana protoko³u na TOC zanim problem zostanie rozwi±zany. Uaktualnienia bêd± dostêpne na %s.

source: Gaim was unable to get a valid AIM login hash.
pl: Program Gaim nie by³ w stanie otrzymaæ poprawnego klucza logowania do AIM.

source: Gaim was unable to get a valid login hash.
pl: Program Gaim nie by³ w stanie otrzymaæ poprawnego klucza logowania.

source: Password sent
pl: Has³o wys³ane

source: %s has just asked to directly connect to %s
pl: %s poprosi³ o bezpo¶rednie po³±czenie z %s

source: This requires a direct connection between the two computers and is necessary for IM Images. Because your IP address will be revealed, this may be considered a privacy risk.
pl: Wymagane jest bezpo¶rednie po³±czenie pomiêdzy dwoma komputerami i jest konieczne do przesy³u obrazów. Poniewa¿ adres IP bêdzie udostêpniony drugiej stronie, mo¿e siê to wi±zaæ z zagro¿eniem prywatno¶ci.

source: Please authorize me so I can add you to my buddy list.
pl: Proszê o autoryzacjê abym móg³ Ciebie dodaæ do swojej listy znajomych.

source: Authorization Request Message:
pl: Tre¶æ pro¶by o autoryzacjê:

source: Please authorize me!
pl: Proszê o autoryzacjê!

source: The user %s requires authorization before being added to a buddy list. Do you want to send an authorization request?
pl: U¿ytkownik %s wymaga autoryzacji przed dodaniem go do listy znajomych. Czy poprosiæ o autoryzacjê?

source: Request Authorization
pl: Popro¶ o autoryzacjê

source: No reason given.
pl: Nie podano powodu.

source: Authorization Denied Message:
pl: Komunikat o odmowie autoryzacji:

source: Authorization Request
pl: Pro¶ba o autoryzacjê

source: The user %u has denied your request to add them to your buddy list for the following reason: %s
pl: U¿ytkownik %u odrzuci³ pro¶bê o dodanie go do listy znajomych z nastêpuj±cego powodu: %s

source: ICQ authorization denied.
pl: Odmowa autoryzacji ICQ.

source: The user %u has granted your request to add them to your buddy list.
pl: U¿ytkownik %u zaakceptowa³ pro¶bê o dodanie go do listy znajomych.

source: You have received a special message From: %s [%s] %s
pl: Otrzymano wiadomo¶æ specjaln± Od: %s [%s] %s

source: You have received an ICQ page From: %s [%s] %s
pl: Otrzymano stronê ICQ Od: %s [%s] %s

source: You have received an ICQ email from %s [%s] Message is: %s
pl: Otrzymano e-mail ICQ od %s [%s] Tre¶æ wiadomo¶ci: %s

source: ICQ user %u has sent you a buddy: %s (%s)
pl: U¿ytkownik ICQ %u przys³a³ kontakt: %s (%s)

source: Do you want to add this buddy to your buddy list?
pl: Chcesz dodaæ ten kontakt do swojej listy znajomych?

source: You missed %hu message from %s because it was invalid.
pl: Pominiêto %hu wiadomo¶æ od %s poniewa¿ by³a ona niepoprawna.

source: You missed %hu message from %s because it was too large.
pl: Pominiêto %hu wiadomo¶æ od %s poniewa¿ by³a ona zbyt du¿a.

source: You missed %hu message from %s because the rate limit has been exceeded.
pl: Pominiêto %hu wiadomo¶æ od %s poniewa¿ przekroczono limit szybko¶ci.

source: You missed %hu message from %s because he/she was too evil.
pl: Pominiêto %hu wiadomo¶æ od %s poniewa¿ by³a ona zbyt okrutna.

source: You missed %hu message from %s because you are too evil.
pl: Pominiêto %hu wiadomo¶æ od %s poniewa¿ jeste¶ zbyt okrutny.

source: You missed %hu message from %s for an unknown reason.
pl: Pominiêto %hu wiadomo¶æ od %s z nieznanych powodów.

source: <B>UIN:</B> %s<BR><B>Status:</B> %s<HR>%s
pl: <B>UIN:</B> %s<BR><B>Stan:</B> %s<HR>%s

source: SNAC threw error: %s
pl: SNAC zg³osi³o b³±d: %s

source: Unable to send message: %s
pl: Nie mo¿na wys³aæ wiadomo¶ci: %s

source: Unknown reason.
pl: Nieznany powód.

source: Unable to send message to %s:
pl: Nie mo¿na wys³aæ wiadomo¶ci do %s:

source: User information not available: %s
pl: Informacja o u¿ytkowniku nie s± dostêpne: %s

source: User information for %s unavailable:
pl: Informacja o u¿ytkowniku %s jest niedostêpna:

source: Online Since
pl: Zalogowany od

source: Member Since
pl: Zapisany od

source: Capabilities
pl: Funkcje klienta

source: Your AIM connection may be lost.
pl: Po³±czenie AIM mo¿e zostaæ utracone.

source: [Unable to display a message from this user because it contained invalid characters.]
pl: [Nie mo¿na wy¶wietliæ wiadomo¶ci od tego u¿ytkownika, poniewa¿ zawiera ona niew³a¶ciwe znaki.]

source: Rate limiting error.
pl: B³±d ograniczenia szybko¶ci.

source: The last action you attempted could not be performed because you are over the rate limit. Please wait 10 seconds and try again.
pl: Ostatnia akcja nie zosta³a podjêta, poniewa¿ przekroczono limit prêdko¶ci wysy³ania. Zaczekaj 10 sekund i spróbuj ponownie.

source: You have been signed off for an unknown reason.
pl: Wylogowano z nieznanego powodu.

source: You have been disconnected from chat room %s.
pl: Roz³±czono z pokojem konferencji %s.

source: Finalizing connection
pl: Finalizowanie po³±czenia

source: Mobile Phone
pl: Telefon komórkowy

source: Personal Web Page
pl: Prywatna strona WWW

source: Additional Information
pl: Dodatkowe informacje

source: Home Address
pl: Adres domowy

source: Zip Code
pl: Kod pocztowy

source: Work Address
pl: Adres do pracy

source: Work Information
pl: Informacja o pracy

source: Company
pl: Firma

source: Division
pl: Dzia³

source: Position
pl: Stanowisko

source: Web Page
pl: Strona WWW

source: Pop-Up Message
pl: Wiadomo¶æ wyskakuj±ca

source: No results found for email address %s
pl: Nie znaleziono ¿adnych wyników dla adresu e-mail %s

source: You should receive an email asking to confirm %s.
pl: Czekaj na e-mail prosz±cy o potwierdzenie %s.

source: Account Confirmation Requested
pl: Wymagane potwierdzenie konta

source: Error Changing Account Info
pl: B³±d podczas zmiany informacji o koncie

source: Error 0x%04x: Unable to format screen name because the requested screen name differs from the original.
pl: B³±d 0x%04x: Nie mo¿na sformatowaæ identyfikatora, poniewa¿ nowa forma ró¿ni siê od orygina³u.

source: Error 0x%04x: Unable to format screen name because the requested screen name is too long.
pl: B³±d 0x%04x: Nie mo¿na sformatowaæ identyfikatora, poniewa¿ nowa forma jest zbyt d³uga.

source: Error 0x%04x: Unable to change email address because there is already a request pending for this screen name.
pl: B³±d 0x%04x: Nie mo¿na zmieniæ adresu e-mail, poniewa¿ w kolejce czeka inna pro¶ba dla tego samego identyfikatora.

source: Error 0x%04x: Unable to change email address because the given address has too many screen names associated with it.
pl: B³±d 0x%04x: Nie mo¿na zmieniæ adresu e-mail, poniewa¿ podany adres jest skojarzony ze zbyt wieloma identyfikatorami.

source: Error 0x%04x: Unable to change email address because the given address is invalid.
pl: B³±d 0x%04x: Nie mo¿na zmieniæ adresu e-mail, poniewa¿ podany adres jest nieprawid³owy.

source: Error 0x%04x: Unknown error.
pl: B³±d 0x%04x: Nieznany b³±d.

source: Your screen name is currently formatted as follows: %s
pl: Twój identyfikator jest aktualnie sformatowany nastêpuj±co: %s

source: Account Info
pl: Dane konta

source: The email address for %s is %s
pl: Adres e-mail dla %s to %s

source: Your IM Image was not sent. You must be Direct Connected to send IM Images.
pl: Obraz IM nie zosta³ wys³any. Wymagane jest bezpo¶rednie po³±czenie aby przesy³aæ obrazy.

source: Unable to set AIM profile.
pl: Nie mo¿na ustawiæ profilu AIM.

source: You have probably requested to set your profile before the login procedure completed. Your profile remains unset; try setting it again when you are fully connected.
pl: Prawdopodobnie za¿±dano zmian w ustawieniach profilu przed zakoñczeniem procedury logowania. Profil pozostanie nieustawiony; spróbuj zmieniæ ustawienia gdy po³±czenie bêdzie w pe³ni zestawione.

source: The maximum profile length of %d byte has been exceeded. Gaim has truncated it for you.
pl: Maksymalna d³ugo¶æ profilu %d bajt zosta³a przekroczona. Profil zosta³ skrócony.

source: Profile too long.
pl: Profil jest zbyt d³ugi.

source: The maximum away message length of %d byte has been exceeded. Gaim has truncated it for you.
pl: Maksymalna d³ugo¶æ komunikatu nieobecno¶ci %d bajt zosta³a przekroczona. Komunikat zosta³ skrócony.

source: Away message too long.
pl: Zbyt d³ugi komunikat nieobecno¶ci.

source: Could not add the buddy %s because the screen name is invalid. Screen names must either start with a letter and contain only letters, numbers and spaces, or contain only numbers.
pl: Nie mo¿na dodaæ znajomego %s poniewa¿ podano b³êdny identyfikator. Poprawny identyfikator powinien siê zaczynaæ od litery i zawieraæ jedynie litery, cyfry oraz spacje; mo¿e te¿ sk³adaæ siê z samych cyfr.

source: Unable To Add
pl: Nie mo¿na dodaæ

source: Unable To Retrieve Buddy List
pl: Nie mo¿na pobraæ listy znajomych

source: Gaim was temporarily unable to retrieve your buddy list from the AIM servers. Your buddy list is not lost, and will probably become available in a few hours.
pl: Program Gaim tymczasowo nie móg³ pobraæ listy znajomych z serwerów AIM. Lista znajomych nie zosta³a utracona i prawdopodobnie bêdzie dostêpna za kilka godzin.

source: Orphans
pl: Osieroceni

source: Could not add the buddy %s because you have too many buddies in your buddy list. Please remove one and try again.
pl: Nie uda³o siê dodaæ kontaktu %s, poniewa¿ jest za du¿o osób na li¶cie. Usuñ któr±¶ osobê i spróbuj ponownie.

source: (no name)
pl: (bez nazwy)

source: Could not add the buddy %s for an unknown reason. The most common reason for this is that you have the maximum number of allowed buddies in your buddy list.
pl: Nie mo¿na dodaæ kontaktu %s z nieznanego powodu. Najczêstszym powodem tego stanu jest przekroczenie maksymalnej liczby dozwolonych kontaktów na li¶cie.

source: The user %s has given you permission to add you to their buddy list. Do you want to add them?
pl: U¿ytkownik %s zezwoli³ na dodanie do listy. Dodaæ go?

source: Authorization Given
pl: Autoryzacja przyznana

source: The user %s has granted your request to add them to your buddy list.
pl: U¿ytkownik %s zezwoli³ na dodanie go do listy u¿ytkowników.

source: Authorization Granted
pl: Udzielono autoryzacji

source: The user %s has denied your request to add them to your buddy list for the following reason: %s
pl: U¿ytkownik %s odrzuci³ pro¶bê o dodanie go do listy u¿ytkowników z nastêpuj±cego powodu: %s

source: Authorization Denied
pl: Odmowa autoryzacji

source: _Exchange:
pl: _Wymiana:

source: Invalid chat name specified.
pl: Podano b³êdn± nazwê konferencji.

source: Your IM Image was not sent. You cannot send IM Images in AIM chats.
pl: Obraz IM nie zosta³ wys³any. Nie mo¿na wysy³aæ obrazów IM w konferencjach AIM.

source: Buddy Comment for %s
pl: Komentarz dot. znajomego %s

source: Buddy Comment:
pl: Komentarz o znajomym:

source: Edit Buddy Comment
pl: Modyfikacja komentarza o znajomym

source: Get Status Msg
pl: Pobranie wiadomo¶æ o stanie

source: Direct IM
pl: Po³±czenie bezpo¶rednie

source: Re-request Authorization
pl: Popro¶ o autoryzacjê

source: The new formatting is invalid.
pl: Nowe formatowanie nie jest poprawne.

source: Screen name formatting can change only capitalization and whitespace.
pl: Formatowanie identyfikatora mo¿e zmieniæ wy³±cznie wielko¶æ liter i odstêpy.

source: New screen name formatting:
pl: Nowe formatowanie identyfikatora:

source: Change Address To:
pl: Zmiana adresu na:

source: <i>you are not waiting for authorization</i>
pl: <i>brak oczekiwania na autoryzacjê</i>

source: You are awaiting authorization from the following buddies
pl: Oczekiwanie na autoryzacjê od nastêpuj±cych osób

source: You can re-request authorization from these buddies by right-clicking on them and selecting "Re-request Authorization."
pl: Mo¿na ponownie poprosiæ o autoryzacjê te osoby, klikaj±c na nich prawym przyciskiem i wybieraj±c "Popro¶ o autoryzacjê".

source: Find Buddy by E-mail
pl: Wyszukiwanie u¿ytkownika wg adresu e-mail

source: Search for a buddy by e-mail address
pl: Szukaj znajomych wed³ug adresu e-mail

source: Type the e-mail address of the buddy you are searching for.
pl: Podaj adres e-mail znajomego, którego chcesz znale¼æ.

source: Set User Info (URL)...
pl: Ustaw dane u¿ytkownika (URL)...

source: Change Password (URL)
pl: Zmiana has³a (URL)

source: Configure IM Forwarding (URL)
pl: Konfiguracja przesy³ania IM (URL)

source: Format Screen Name...
pl: Formatowanie identyfikatora...

source: Confirm Account
pl: Potwierdzenie konta

source: Display Currently Registered Address
pl: Wy¶wietl aktualnie zarejestrowany adres

source: Change Currently Registered Address...
pl: Zmieñ aktualnie zarejestronwany adres...

source: Show Buddies Awaiting Authorization
pl: U¿ytkownicy oczekuj±cy na autoryzacjê
