Repository: tkrotoff/WengoPhone
Catalog: libs/gaim/src/po/*.po
Languages: pl

source: Point values to use when...
pl: Wska¿ warto¶ci u¿ywane gdy...

source: Contact Priority
pl: Priorytet kontaktu

source: Allows for controlling the values associated with different buddy states.
pl: Pozwala na kontrolowanie warto¶ci zwi±zanych z ró¿nymi stanami znajomych.

source: Allows for changing the point values of idle/away/offline states for buddies in contact priority computations.
pl: Pozwala na zmianê warto¶ci punktowych stanów bezczynny/nieobecny/poza sieci± przy obliczeniach priorytetu kontaktu.

source: Available
pl: Dostêpny

source: Away
pl: Zajêty

source: Invisible
pl: Niewidoczny

source: Offline
pl: Roz³±czony

source: New Message...
pl: Nowa wiadomo¶æ...

source: Accounts
pl: Konta

source: Plugins
pl: Wtyczki

source: Preferences
pl: Ustawienia

source: Mute Sounds
pl: Wy³±czenie d¼wiêków

source: Quit
pl: Zakoñcz

source: Never
pl: Nigdy

source: System Tray Icon
pl: Ikona obszaru powiadamiania

source: Displays an icon for Gaim in the system tray.
pl: Wy¶wietla ikonê programu Gaim w obszarze powiadamiania.

source: By conversation count
pl: W zale¿no¶ci od ilo¶ci rozmów

source: Conversation Placement
pl: Umieszczanie rozmów

source: Number of conversations per window
pl: Ilo¶æ rozmów w jednym oknie

source: Separate IM and Chat windows when placing by number
pl: Konferencje i wiadomo¶ci w oddzielnych oknach przy rozmieszczaniu po liczbie

source: ExtPlacement
pl: Rozszerzone rozmieszczanie

source: Extra conversation placement options.
pl: Dodatkowe opcje rozmieszczania rozmów.

source: Restrict the number of conversations per windows, optionally separating IMs and Chats
pl: Ogranicza ilo¶æ rozmów w jednym oknie, dodatkowo mo¿e rozdzielaæ zwyk³e wiadomo¶ci i konferencje

source: Gaim File Control
pl: Sterowanie Gaim z pliku

source: Allows you to control Gaim by entering commands in a file.
pl: Pozwala na sterowanie programem Gaim poprzez wprowadzanie poleceñ do pliku.

source: Gaim Demonstration Plugin
pl: Wtyczka demonstracyjna Gaim

source: An example plugin that does stuff - see the description.
pl: Przyk³adowa wtyczka która co¶ robi - patrz opis.

source: This is a really cool plugin that does a lot of stuff: - It tells you who wrote the program when you log in - It reverses all incoming text - It sends a message to people on your list immediately when they sign on
pl: To jest naprawdê doskona³a wtyczka która wiele robi: - Oznajmia kto napisa³ program kiedy siê logujesz - Wypisuje przychodz±cy tekst od ty³u - Wysy³a wiadomo¶æ do osób na li¶cie w momencie ich zalogowania

source: Mouse Gestures Configuration
pl: Konfiguracja gestów myszy

source: Middle mouse button
pl: ¦rodkowy przycisk myszy

source: Right mouse button
pl: Prawy przycisk myszy

source: _Visual gesture display
pl: _Wy¶wietlanie gestów

source: Mouse Gestures
pl: Gesty myszy

source: Provides support for mouse gestures
pl: Dostarcza obs³ugê gestów myszy

source: Allows support for mouse gestures in conversation windows. Drag the middle mouse button to perform certain actions: Drag down and then to the right to close a conversation. Drag up and then to the left to switch to the previous conversation. Drag up and then to the right to switch to the next conversation.
pl: Pozwala na obs³ugê gestów w oknach wiadomo¶ci. Przesuñ mysz z wci¶niêtym ¶rodkowym przyciskiem ¿eby wykonaæ okre¶lone akcje: W dó³ a potem w prawo - zamyka rozmowê. W górê a potem w lewo - prze³±cza na poprzedni± rozmowê. W górê a potem w prawo - prze³±cza na nastêpn± rozmowê.

source: Name
pl: Nazwa

source: Instant Messaging
pl: Komunikatory

source: Select a person from your address book below, or add a new person.
pl: Wybierz osobê ze swojej ksi±¿ki adresowej poni¿ej, lub dodaj now± osobê.

source: Search
pl: Znajd¼

source: Group:
pl: Grupa:

source: New Person
pl: Nowa osoba

source: Select Buddy
pl: Wybór znajomego

source: Select a person from your address book to add this buddy to, or create a new person.
pl: Wybierz osobê któr± chcesz dodaæ z ksi±¿ki adresowej, albo utwórz nowy wpis.

source: _Associate Buddy
pl: _Skojarzenie kontaktu

source: None
pl: Brak

source: Buddies
pl: Znajomi

source: Add to Address Book
pl: Dodaj do ksi±¿ki adresowej

source: Evolution Integration Configuration
pl: Konfiguracja integracji z Evolution

source: Select all accounts that buddies should be auto-added to.
pl: Zaznacz konta dla których chcesz u¿yæ automatycznego dodawania znajomych.

source: Account
pl: Konto

source: Evolution Integration
pl: Integracja z Evolution

source: Please enter the person's information below.
pl: Wprowad¼ informacje o u¿ytkowniku.

source: Please enter the buddy's screen name and account type below.
pl: Podaj identyfikator znajomego oraz nazwê konta.

source: Account type:
pl: Rodzaj konta:

source: Optional information:
pl: Dodatkowe informacje:

source: Buddy Icon
pl: Ikona u¿ytkownika

source: First name:
pl: Imiê:

source: Last name:
pl: Nazwisko:

source: GTK Signals Test
pl: Test sygna³ów GTK

source: Test to see that all ui signals are working properly.
pl: Test sprawdzaj±cy czy wszystkie sygna³y interfejsu dzia³aj± poprawnie.

source: History
pl: Historia

source: Shows recently logged conversations in new conversations.
pl: Wy¶wietla ostatnio zapisane rozmowy w oknie nowych rozmów.

source: When a new conversation is opened this plugin will insert the last conversation into the current conversation.
pl: Gdy nowa rozmowa zostnie rozpoczêta, wtyczka wstawi ostatni± konwersacjê do bie¿±cego okna rozmowy.

source: Iconify on Away
pl: Zwijanie do ikony

source: Iconifies the buddy list and your conversations when you go away.
pl: Minimalizuje do ikony listê znajomych i okna rozmowów kiedy siê jest z dala od komputera.

source: Minutes
pl: Minut

source: I'dle Mak'er
pl: Udawanie bezczynno¶ci

source: Set Account Idle Time
pl: Ustawianie czasu bezczynno¶ci konta

source: _Set
pl: U_staw

source: _Cancel
pl: _Anuluj

source: IPC Test Client
pl: Klient testowy IPC

source: Test plugin IPC support, as a client.
pl: Testuje obs³ugê wtyczki IPC, jako klient.

source: Test plugin IPC support, as a client. This locates the server plugin and calls the commands registered.
pl: Testuje obs³ugê wtyczki IPC, jako klient. Ta funkcja znajduje wtyczê serwera i wywo³uje zarejestrowane polecenia.

source: IPC Test Server
pl: Serwer testowy IPC

source: Test plugin IPC support, as a server.
pl: Testuje obs³ugê wtyczki IPC, jako serwer.

source: Test plugin IPC support, as a server. This registers the IPC commands.
pl: Testuje obs³ugê wtyczki IPC jako serwer. Ta funkcja rejestruje polecenia IPC.

source: %s logged out.
pl: %s wylogowany.

source: You were disconnected from the server.
pl: Roz³±czono z serwerem.

source: Mail Checker
pl: Sprawdzanie poczty

source: Checks for new local mail.
pl: Sprawdza czy jest nowa lokalna poczta.

source: Adds a small box to the buddy list that shows if you have new mail.
pl: Dodaje do listy znajomych ma³y wska¼nik informuj±cy o nowej lokalnej poczcie.

source: _Apply
pl: _Zastosuj

source: Notify For
pl: Powiadamianie o zmianach w

source: _IM windows
pl: Oknach w_iadomo¶ci

source: C_hat windows
pl: Oknach _konferencji

source: _Focused windows
pl: Oknach _aktywnych

source: Notification Methods
pl: Metody powiadamiania

source: Prepend _string into window title:
pl: Poprzedzanie tytu³u okna _napisem:

source: Insert c_ount of new messages into window title
pl: Wstawianie _liczby wiadomo¶ci do tytu³u okna

source: Set window manager "_URGENT" hint
pl: _Ustawienie podpowiedzi "PILNY" mened¿era okien

source: Notification Removal
pl: Likwidowanie powiadomienia

source: Remove when conversation window _gains focus
pl: Usuniêcie po _aktywacji okna rozmowy

source: Remove when conversation window _receives click
pl: Usuniêcie po _klikniêciu okna rozmowy

source: Remove when _typing in conversation window
pl: Usuniêcie po wpisaniu _tekstu w oknie rozmowy

source: Remove when a _message gets sent
pl: Usuniêcie po _wys³aniu wiadomo¶ci

source: Remove on switch to conversation ta_b
pl: Usuniêcie po p_rze³±czeniu na zak³adkê rozmowy

source: Message Notification
pl: Powiadamianie o zdarzeniach

source: Provides a variety of ways of notifying you of unread messages.
pl: Dostarcza wiele sposobów na powiadomienie o nieprzeczytanych wiadomo¶ciach.

source: Perl Plugin Loader
pl: Wczytywanie wtyczek w Perlu

source: Provides support for loading perl plugins.
pl: Pozwala wczytywaæ wtyczki w jêzyku Perl.

source: Raw
pl: Niskopoziomowy

source: Lets you send raw input to text-based protocols.
pl: Pozwala na wysy³anie niesformatowanego strumienia w protoko³ach tekstowych.

source: Lets you send raw input to text-based protocols (Jabber, MSN, IRC, TOC). Hit 'Enter' in the entry box to send. Watch the debug window.
pl: Pozwala na wysy³anie niesformatowanego strumienia w protoko³ach tekstowych (Jabber, MSN, IRC, TOC). Naci¶nij "Enter" w polu do wprowadzania tekstu aby wys³aæ tekst. Obserwuj okno debugera.

source: You are using Gaim version %s. The current version is %s.<hr>
pl: U¿ywany jest Gaim w wersji %s. Bie¿±c± wersj± jest %s.<hr>

source: <b>ChangeLog:</b> %s<br><br>
pl: <b>Lista zmian:</b> %s<br><br>

source: You can get version %s from:<br><a href="http://gaim.sourceforge.net/">http://gaim.sourceforge.net</a>.
pl: Wersjê %s mo¿na pobraæ z:<br><a href="http://gaim.sourceforge.net/">http://gaim.sourceforge.net</a>.

source: New Version Available
pl: Dostêpna jest nowa wersja

source: Release Notification
pl: Powiadomienie o wydaniu

source: Checks periodically for new releases.
pl: Sprawdza okresowo czy wydana zosta³a nowa wersja programu.

source: Checks periodically for new releases and notifies the user with the ChangeLog.
pl: Sprawdza okresowo czy wydano now± wersjê programu, oraz powiadamia u¿ytkownika wy¶wietlaj±c listê zmian.

source: Signals Test
pl: Test sygna³ów

source: Test to see that all signals are working properly.
pl: Test sprawdzaj±cy czy wszystkie zdarzenia poprawnie dzia³aj±.

source: Simple Plugin
pl: Prosta wtyczka

source: Tests to see that most things are working.
pl: Testy sprawdzaj±ce czy wiêkszo¶æ rzeczy dzia³a.

source: Text Replacements
pl: Zastêpowanie tekstu

source: You type
pl: Wpisanie

source: You send
pl: Wys³anie

source: Add a new text replacement
pl: Dodaj nowe zast±pienie tekstu

source: You _type:
pl: _Wpisanie:

source: You _send:
pl: Wy_s³anie:

source: Text replacement
pl: Zastêpowanie tekstu

source: Replaces text in outgoing messages according to user-defined rules.
pl: Zastêpuje tekst w wychodz±cych wiadomo¶ciach zgodnie z okre¶lonymi regu³ami.

source: Provides SSL support through GNUTLS.
pl: Dostarcza obs³ugê SSL z u¿yciem GNUTLS.

source: Provides SSL support through Mozilla NSS.
pl: Dostarcza obs³ugê SSL z u¿yciem Mozilla NSS.

source: Provides a wrapper around SSL support libraries.
pl: Dostarcza funkcji obudowuj±cej biblioteki obs³ugi SSL.

source: %s is no longer away.
pl: %s nie jest ju¿ nieobecny.

source: %s has gone away.
pl: %s jest nieobecny.

source: %s has become idle.
pl: %s jest bezczynny.

source: %s is no longer idle.
pl: %s nie jest ju¿ bezczynny.

source: Notify When
pl: Powiadamianie gdy

source: Buddy Goes _Away
pl: Znajomy zmienia status na _zajêty

source: Buddy Goes _Idle
pl: Znajomy zmienia status na _bezczynny

source: Buddy State Notification
pl: Powiadamianie o stanie znajomych

source: Notifies in a conversation window when a buddy goes or returns from away or idle.
pl: Wy¶wietla w oknie rozmowy zmianê stanu znajomego u¿ytkownika (zaczyna lub przestaje byæ nieobecny/bezczynny).

source: Tcl Plugin Loader
pl: Wczytywanie wtyczek Tcl

source: Provides support for loading Tcl plugins
pl: Pozwala na obs³ugiwanie odczytu wtyczek Tcl

source: Buddy Ticker
pl: Przewijana lista znajomych

source: A horizontal scrolling version of the buddy list.
pl: Lista znajomych przesuwaj±ca siê w poziomie.

source: iChat Timestamp
pl: Datownik iChat

source: Delay
pl: Opó¼nienie

source: minutes.
pl: minut.

source: Timestamp
pl: Datownik

source: Adds iChat-style timestamps to conversations every N minutes.
pl: Dodaje daty w stylu iChat'a do rozmowy co N minut.

source: Opacity:
pl: Nieprzezroczysto¶æ:

source: IM Conversation Windows
pl: Okna rozmów

source: _IM window transparency
pl: Przezroczysto¶æ okien _wiadomo¶ci

source: _Show slider bar in IM window
pl: Wy¶wietlanie _suwaka przezroczysto¶ci w oknie wiadomo¶ci

source: Buddy List Window
pl: Okno listy znajomych

source: _Buddy List window transparency
pl: _Przezroczysto¶æ okna listy znajomych

source: Transparency
pl: Przezroczysto¶æ

source: Variable Transparency for the buddy list and conversations.
pl: Zmienna przezroczysto¶æ listy znajomych i rozmów.

source: GTK+ Runtime Version
pl: Wersja biblioteki GTK+

source: Startup
pl: Uruchomienie

source: _Start Gaim on Windows startup
pl: _Uruchomienie Gaim podczas startu systemu

source: Buddy List
pl: Lista znajomych

source: _Dockable Buddy List
pl: _Zakotwiczenie listy znajomych

source: Conversations
pl: Rozmowy

source: WinGaim Options
pl: Opcje WinGaim

source: Options specific to Windows Gaim.
pl: Opcje specyficzne dla wersji dla Windows.

source: Enter password for %s (%s)
pl: Podaj has³o dla %s (%s)

source: Cancel
pl: Anuluj

source: Missing protocol plugin for %s
pl: Brak wtyczki dla protoko³u %s

source: Connection Error
pl: B³±d po³±czenia

source: New passwords do not match.
pl: Nowe has³a nie s± zgodne.

source: Fill out all fields completely.
pl: Wype³nij ca³kowicie wszystkie pola.

source: Original password
pl: Poprzednie has³o

source: New password
pl: Nowe has³o

source: New password (again)
pl: Nowe has³o (ponownie)

source: Change password for %s
pl: Zmiana has³a dla %s

source: Please enter your current password and your new password.
pl: Wpisz swoje bie¿±ce has³o oraz nowe has³o.

source: Change user information for %s
pl: Zmiana informacji o u¿ytkowniku dla %s

source: Save
pl: Zapisz

source: Unknown
pl: Nieznany

source: Chats
pl: Konferencje

source: %d buddy from group %s was not removed because its account was not logged in. This buddy and the group were not removed.
pl: %d znajomy z grupy %s nie zosta³ usuniêty, poniewa¿ nie by³ zalogowany. Ani on, ani grupa, nie zostali usuniêci.

source: Group not removed
pl: Nie usuniêto grupy

source: Registration Error
pl: B³±d podczas rejestracji

source: Unable to send message.
pl: Wys³anie wiadomo¶ci nie powiod³o siê.

source: %s entered the room.
pl: %s wszed³ do pokoju.

source: %s [<I>%s</I>] entered the room.
pl: %s [<I>%s</I>] wszed³ do pokoju.

source: You are now known as %s
pl: Nazywasz siê teraz %s

source: %s is now known as %s
pl: %s nazywa siê teraz %s

source: %s left the room.
pl: u¿ytkownik %s wyszed³ z pokoju.

source: %s left the room (%s).
pl: u¿ytkownik %s wyszed³ z pokoju (%s).

source: Error reading %s: %s.
pl: B³±d odczytu %s: %s.

source: Error writing %s: %s.
pl: B³±d zapisu %s: %s.

source: Error accessing %s: %s.
pl: B³ad dostêpu %s: %s.

source: Cannot send a file of 0 bytes.
pl: Nie mo¿na wys³aæ pliku o zerowej d³ugo¶ci.

source: Cannot send a directory.
pl: Nie mo¿na wys³aæ katalogu.

source: %s is not a regular file. Cowardly refusing to overwrite it.
pl: %s nie jest zwyk³ym plikiem. Na wszelki wypadek nie zostanie on nadpisany.

source: %s wants to send you %s (%s)
pl: %s chce tobie wys³aæ %s (%s)

source: Accept file transfer request from %s?
pl: Przyj±æ pro¶bê przes³ania pliku od %s?

source: A file is available for download from: Remote host: %s Remote port: %d
pl: Plik jest gotowy do pobrania z: Zdalny komputer: %s Nr portu zdalnego komputera: %d

source: %s is not a valid filename.
pl: %s nie jest poprawn± nazw± pliku.

source: You canceled the transfer of %s
pl: Anulowa³a¶/anulowa³e¶ przesy³anie pliku %s

source: %s canceled the transfer of %s
pl: %s anulowa³a/anulowa³ przesy³anie pliku %s

source: <b>File:</b> %s <b>File size:</b> %s <b>Image size:</b> %dx%d
pl: <b>Plik:</b> %s <b>Rozmiar pliku:</b> %s <b>Rozmiar obrazu:</b> %dx%d

source: Login Options
pl: Opcje logowania

source: Protocol:
pl: Protokó³:

source: Password:
pl: Has³o:

source: Remember password
pl: Zapamiêtanie has³a

source: User Options
pl: Opcje u¿ytkownika

source: New mail notifications
pl: Powiadamianie o nowej poczcie

source: Buddy icon:
pl: Ikona u¿ytkownika:

source: %s Options
pl: Opcje %s

source: Use Global Proxy Settings
pl: Globalne ustawienia po¶rednika sieciowego

source: No Proxy
pl: Bez po¶rednika

source: Use Environmental Settings
pl: Ustawienia ¶rodowiska

source: you can see the butterflies mating
pl: ujrzysz ³±cz±ce siê w pary motyle

source: If you look real closely
pl: Je¶li spojrzysz naprawdê blisko

source: Proxy Options
pl: Opcje po¶rednika sieciowego

source: Proxy _type:
pl: _Rodzaj po¶rednika:

source: _Host:
pl: _Komputer:

source: _Username:
pl: _U¿ytkownik:

source: Pa_ssword:
pl: _Has³o:

source: Add Account
pl: Dodawanie konta

source: Modify Account
pl: Modyfikacja konta

source: Register
pl: Rejestruj

source: Are you sure you want to delete %s?
pl: Czy na pewno usun±æ %s?

source: Delete
pl: Usuñ

source: Screen Name
pl: Identyfikator

source: Protocol
pl: Protokó³

source: Add buddy to your list?
pl: Dodaæ do listy znajomych?

source: Add
pl: Dodaj

source: Join a Chat
pl: Przy³±czenie do konferencji

source: Please enter the appropriate information about the chat you would like to join.
pl: Wprowad¼ informacje dotycz±ce konferencji do której chcesz siê przy³±czyæ.

source: _Account:
pl: _Konto:

source: Get _Info
pl: _Informacje

source: I_M
pl: _Wiadomo¶æ

source: _Send File
pl: Wy¶lij _plik

source: Add Buddy _Pounce
pl: Dodaj _wychwycenie znajmego

source: View _Log
pl: Wy¶wietl _dziennik rozmów

source: Remove
pl: Usuñ

source: _Remove
pl: _Usuñ

source: Add a _Buddy
pl: _Dodaj u¿ytkownika

source: Add a C_hat
pl: Dodaj _konferencjê

source: _Delete Group
pl: _Usuñ grupê

source: _Rename
pl: _Zmieñ nazwê

source: _Join
pl: _Przy³±cz siê

source: Auto-Join
pl: Automatyczne przy³±czanie siê

source: _Collapse
pl: _Zwiñ

source: _Expand
pl: _Rozwiñ

source: You are not currently signed on with an account that can add that buddy.
pl: ¯adne z u¿ywanych w chwili obecnej kont nie ma mo¿liwo¶ci dodawania znajomych do listy kontaktów.

source: /_Buddies
pl: /_Znajomi

source: /Buddies/New Instant _Message...
pl: /Znajomi/_Nowa wiadomo¶æ...

source: /Buddies/Join a _Chat...
pl: /Znajomi/Przy³±cz siê do _konferencji...

source: /Buddies/Get User _Info...
pl: /Znajomi/_Informacja o u¿ytkowniku...

source: /Buddies/View User _Log...
pl: /Znajomi/_Wy¶wietl dziennik u¿ytkownika...

source: /Buddies/Show _Offline Buddies
pl: /Znajomi/Wy¶wietlaj _nieobecnych

source: /Buddies/Show _Empty Groups
pl: /Znajomi/Wy¶wietlaj _puste grupy

source: /Buddies/_Add Buddy...
pl: /Znajomi/_Dodaj znajomego...

source: /Buddies/Add C_hat...
pl: /Znajomi/D_odaj konferencjê...

source: /Buddies/Add _Group...
pl: /Znajomi/Dodaj gr_upê...

source: /Buddies/_Quit
pl: /Znajomi/Za_koñcz

source: /_Tools
pl: /_Narzêdzia

source: /Tools/Pr_eferences
pl: /Narzêdzia/_Ustawienia

source: /Tools/Pr_ivacy
pl: /Narzêdzia/_Prywatno¶æ

source: /Tools/_File Transfers
pl: /Narzêdzia/_Transmisje plików

source: /Tools/R_oom List
pl: /Narzêdzia/_Lista pokoi

source: /_Help
pl: /_Pomoc

source: /Help/Online _Help
pl: /Pomoc/_Pomoc w sieci

source: /Help/_Debug Window
pl: /Pomoc/_Okno debugera

source: /Help/_About
pl: /Pomoc/_Informacje o programie

source: <b>Account:</b> %s
pl: <b>Konto:</b> %s

source: <b>Status:</b> Offline
pl: <b>Stan:</b> Roz³±czony

source: <b>Description:</b> Spooky
pl: <b>Opis:</b> Przera¿aj±cy

source: Idle
pl: Bezczynny

source: Offline
pl: Roz³±czony

source: /Buddies/Join a Chat...
pl: /Znajomi/Przy³±cz siê do _konferencji...

source: /Tools/Privacy
pl: /Narzêdzia/Prywatno¶æ

source: /Tools/Room List
pl: /Narzêdzia/Lista pokoi

source: By status
pl: Wed³ug stanu

source: By log size
pl: Wed³ug rozmiaru dziennika

source: /Buddies/Show Offline Buddies
pl: /Znajomi/Wy¶wietlaj nieobecnych

source: /Buddies/Show Empty Groups
pl: /Znajomi/Wy¶wietlaj puste grupy

source: Add Buddy
pl: Dodawanie u¿ytkownika

source: Please enter the screen name of the person you would like to add to your buddy list. You may optionally enter an alias, or nickname, for the buddy. The alias will be displayed in place of the screen name whenever possible.
pl: Podaj identyfikator osoby, któr± chcesz dodaæ do swojej listy znajomych. Mo¿esz opcjonalnie przypisaæ jej alias lub pseudonim. Bêdzie on wy¶wietlany zamiast identyfikatora tam gdzie jest to mo¿liwe.

source: Screen Name:
pl: Identyfikator:

source: Account:
pl: Konto:

source: This protocol does not support chat rooms.
pl: Ten protokó³ nie obs³uguje pokojów konferencyjnych.

source: You are not currently signed on with any protocols that have the ability to chat.
pl: W tej chwili brak jest zerejestrowanego protoko³u, które umo¿liwiaj± konferencje.

source: Add Chat
pl: Dodanie konferencji

source: Please enter an alias, and the appropriate information about the chat you would like to add to your buddy list.
pl: Wprowad¼ alias, oraz odpowiednie informacje dla konferencji któr± chcesz dodaæ do listy znajomych.

source: Add Group
pl: Dodawanie grupy

source: Please enter the name of the group to be added.
pl: Podaj nazwê dodawanej grupy.

source: No actions available
pl: Brak dostêpnych akcji

source: Background color
pl: Kolor t³a

source: me is using Gaim v%s.
pl: Ja u¿ywam Gaim v%s.

source: Supported debug options are: version
pl: Obs³ugiwane opcje polecenia debug to: version

source: No such command (in this context).
pl: Nie ma takiego polecenia (w tym kontek¶cie).

source: Use "/help &lt;command&gt;" for help on a specific command. The following commands are available in this context:
pl: U¿yj "/help &lt;polecenie&gt;" aby uzyskaæ pomoc dla okre¶lonego polecenia. W tym kontek¶cie dostêpne s± nastêpuj±ce polecenia:

source: No such command.
pl: Nie ma takiego polecenia.

source: Syntax Error: You typed the wrong number of arguments to that command.
pl: B³±d sk³adni: Podano niew³a¶ciw± liczbê argumentów dla tego polecenia.

source: Your command failed for an unknown reason.
pl: Wykonanie polecenia zakoñczy³o siê niepowodzeniem z nieokre¶lonego powodu.

source: That command doesn't work on this protocol.
pl: Wybrane polecenie nie dzia³a z tym protoko³em.

source: You are not currently signed on with an account that can invite that buddy.
pl: ¯adne z u¿ywanych w chwili obecnej kont nie ma mo¿liwo¶ci zapraszaniaznajomych do konferencji

source: Invite Buddy Into Chat Room
pl: Zaproszenie u¿ytkownika do pokoju konferencji

source: Please enter the name of the user you wish to invite, along with an optional invite message.
pl: Wpisz kogo chcesz zaprosiæ, dodatkowo mo¿na podaæ tekst zaproszenia.

source: _Buddy:
pl: _U¿ytkownik:

source: _Message:
pl: _Wiadomo¶æ:

source: Unable to open file.
pl: Nie mo¿na otworzyæ pliku.

source: <h1>Conversation with %s</h1>
pl: <h1>Rozmowa z %s</h1>

source: Save Conversation
pl: Zapis rozmowy

source: Find
pl: Szukaj

source: _Search for:
pl: _Poszukiwane wyra¿enie:

source: IM
pl: Wiadomo¶æ

source: Send File
pl: Przesy³anie plików

source: Un-Ignore
pl: Odwo³anie ignorowania

source: Ignore
pl: Ignorowanie

source: Info
pl: Informacja

source: Unable to save icon file to disk.
pl: Nie mo¿na zapisaæ na dysku pliku z ikonk±.

source: Save Icon
pl: Zapisz ikonê

source: Animate
pl: Animuj

source: Hide Icon
pl: Ukryj ikonê

source: Save Icon As...
pl: Zapisz ikonê jako...

source: /_Conversation
pl: /_Rozmowa

source: /Conversation/New Instant _Message...
pl: /Rozmowa/Nowa _wiadomo¶æ...

source: /Conversation/_Find...
pl: /Rozmowa/_Szukaj...

source: /Conversation/View _Log
pl: /Rozmowa/Wy¶wietl _dziennik

source: /Conversation/_Save As...
pl: /Rozmowa/Z_apisz jako...

source: /Conversation/Se_nd File...
pl: /Rozmowa/_Wy¶lij plik...
