Repository: tkrotoff/WengoPhone
Catalog: libs/gaim/src/po/*.po
Languages: pl

source: An unknown signon error has occurred: %s.
pl: Wyst±pi³ nieznany b³±d logowania: %s.

source: An unknown error, %d, has occurred. Info: %s
pl: Wystapi³ nieznany b³±d, %d. Informacja: %s

source: Connection Closed
pl: Po³±czenie zamkniête

source: Waiting for reply...
pl: Oczekiwanie na odpowied¼...

source: TOC has come back from its pause. You may now send messages again.
pl: TOC jest dostêpny. Mo¿na ponownie wys³aæ wiadomo¶ci.

source: Password Change Successful
pl: Pomy¶lna zmiana has³a

source: TOC has sent a PAUSE command.
pl: TOC przes³a³ polecenie PAUSE.

source: When this happens, TOC ignores any messages sent to it, and may kick you off if you send a message. Gaim will prevent anything from going through. This is only temporary, please be patient.
pl: Gdy dzieje siê co¶ takiego, TOC ignoruje wiadomo¶ci przychodz±ce i mo¿e wyrzuciæ u¿ytkownika je¿eli wy¶le on do niego wiadomo¶æ. Program Gaim zabezpiecza przed tym. Jest to tylko tymczasowe, zachowaj cierpliwo¶æ.

source: Get Dir Info
pl: Pobierz informacjê katalogu

source: Set User Info
pl: Ustawianie danych u¿ytkownika

source: Set Dir Info
pl: Ustaw informacjê katalogu

source: Change Password
pl: Zmieñ has³o

source: Could not open %s for writing!
pl: Nie mo¿na otworzyæ %s do zapisu!

source: File transfer failed; other side probably canceled.
pl: Przesy³anie pliku zakoñczy³o siê niepowodzeniem, prawdopodobnie druga strona anulowa³a transmisjê.

source: Could not connect for transfer.
pl: Nie mo¿na nawi±zaæ po³±czenia do przesy³ania.

source: Could not write file header. The file will not be transferred.
pl: Nie uda³o siê zapisaæ nag³ówka pliku. Plik nie zostanie przes³any.

source: Gaim - Save As...
pl: Gaim - zapisz jako...

source: %s requests %s to accept %d file: %s (%.2f %s)%s%s
pl: %s prosi %s o akceptacjê %d pliku: %s (%.2f %s)%s%s

source: %s requests you to send them a file
pl: %s prosi o wys³anie pliku

source: TOC Protocol Plugin
pl: Wtyczka protoko³u TOC

source: TOC host
pl: Serwer TOC

source: TOC port
pl: Port TOC

source: Your Yahoo! message did not get sent.
pl: Wiadomo¶æ Yahoo! nie zosta³a wys³ana.

source: Buzz!!
pl: Bzzz!!

source: Yahoo! system message for %s:
pl: Wiadomo¶æ systemowa Yahoo! dla %s:

source: %s has (retroactively) denied your request to add them to your list.
pl: U¿ytkownik %s odrzuci³ pro¶bê o dodanie go do listy.

source: %s has (retroactively) denied your request to add them to your list for the following reason: %s.
pl: U¿ytkownik %s odrzuci³ pro¶bê o dodanie go do listy z nastêpuj±cego powodu: %s.

source: Add buddy rejected
pl: Dodanie znajomego zosta³o odrzucone

source: The Yahoo server has requested the use of an unrecognized authentication method. This version of Gaim will likely not be able to successfully sign on to Yahoo. Check %s for updates.
pl: Serwer Yahoo za¿±da³ u¿ycia nierozpoznanej metody uwierzytelnienia. Ta wersja programu Gaim prawdopodobnie nie bêdzie w stanie pomy¶lnie zalogowaæ siê do Yahoo. Sprawd¼ %s w celu pobrania uaktualnieñ.

source: Failed Yahoo! Authentication
pl: Niepowodzenie podczas uwierzytelniania Yahoo!

source: You have tried to ignore %s, but the user is on your buddy list. Clicking "Yes" will remove and ignore the buddy.
pl: Próbowano zignorowaæ %s, lecz u¿ytkownik ten znajduje siê na li¶cie znajomych. Klikniêcie przycisku "Tak" spowoduje usuniêcie i ignorowanie tej osoby.

source: Ignore buddy?
pl: Ignorowaæ znajomego?

source: Invalid username.
pl: Niepoprawna nazwa u¿ytkownika.

source: Normal authentication failed!
pl: Zwyk³a autoryzacja nie powiod³a siê!

source: The normal authentication method has failed. This means either your password is incorrect, or Yahoo!'s authentication scheme has changed. Gaim will now attempt to log in using Web Messenger authentication, which will result in reduced functionality and features.
pl: Zwyk³a autoryzacja zakoñczy³a siê niepowodzeniem. Oznacza to, ¿e wprowadzone has³o jest niepoprawne, lub Yahoo! zmieni³o sposób autoryzacji. Program Gaim spróbuje teraz logowania z u¿yciem uwierzytelniania Web Messenger, w zwi±zku z czym komunikator bêdzie posiada³ mniejsz± funkcjonalno¶æ.

source: Incorrect password.
pl: Niepoprawne has³o.

source: Your account is locked, please log in to the Yahoo! website.
pl: Twoje konto zosta³o zablokowane, zaloguj siê przez stronê WWW Yahoo!.

source: Unknown error number %d. Logging into the Yahoo! website may fix this.
pl: Nieznany b³±d numer %d. Zalogowanie przez stronê WWW Yahoo! mo¿e rozwi±zaæ ten problem.

source: Could not add buddy %s to group %s to the server list on account %s.
pl: Nie mo¿na dodaæ znajomego %s do grupy %s na li¶cie serwerowej zwi±zanej z kontem %s.

source: Could not add buddy to server list
pl: Nie mo¿na do³±czyæ znajomego do listy serwerowej

source: Unable to read
pl: B³±d odczytu

source: Connection problem
pl: B³±d po³±czenia

source: On Vacation
pl: Na wakacjach

source: Stepped Out
pl: Wyszed³ na chwilê

source: Not on server list
pl: Brak na li¶cie serwerowej

source: Appear Offline
pl: Wygl±da na roz³±czony

source: Join in Chat
pl: Przy³±cz do konferencji

source: Initiate Conference
pl: Rozpocznij konferencjê

source: Active which ID?
pl: Które ID aktywowaæ?

source: Join who in chat?
pl: Kogo przy³±czyæ do konferencji?

source: Activate ID...
pl: Aktywacja ID...

source: Yahoo Protocol Plugin
pl: Wtyczka protoko³u Yahoo

source: Yahoo Japan
pl: Yahoo Japonia

source: Pager host
pl: Serwer pagera

source: Japan Pager host
pl: Japoñski serwer pagera

source: Pager port
pl: Port pagera

source: File transfer host
pl: Komputer do przesy³ania plików

source: File transfer port
pl: Port przesy³u plików

source: <b>IP Address:</b> %s<br>
pl: <b>Adres IP:</b> %s <br>

source: Yahoo! Japan Profile
pl: Profil Yahoo! Japonia

source: Yahoo! Profile
pl: Profil Yahoo!

source: Sorry, profiles marked as containing adult content are not supported at this time.
pl: Niestety, profile oznaczone jako zawieraj±ce tre¶ci dla doros³ych nie s± jeszcze obs³ugiwane.

source: If you wish to view this profile, you will need to visit this link in your web browser
pl: Je¿eli chcesz obejrzeæ ten profil, musisz otworzyæ ten odno¶nik za pomoc± przegl±darki WWW

source: Yahoo! ID
pl: Identyfikator Yahoo!

source: Hobbies
pl: Hobby

source: Latest News
pl: Ostatnie wiadomo¶ci

source: Home Page
pl: Strona domowa

source: Cool Link 1
pl: Fajny odno¶nik 1

source: Cool Link 2
pl: Fajny odno¶nik 2

source: Cool Link 3
pl: Fajny odno¶nik 3

source: User information for %s unavailable
pl: Informacja o u¿ytkowniku %s nie jest dostêpna

source: Could not retrieve the user's profile. This most likely is a temporary server-side problem. Please try again later.
pl: Nie mo¿na pobraæ profilu u¿ytkownika. Najczê¶ciej b³±d ten jest spowodowany tymczasowymi k³opotami po stronie serwera. Spróbuj pó¼niej.

source: Could not retrieve the user's profile. This most likely means that the user does not exist; however, Yahoo! sometimes does fail to find a user's profile. If you know that the user exists, please try again later.
pl: Nie mo¿na pobraæ profilu u¿ytkownika. Najczê¶ciej oznacza to, ¿e u¿ytkownik nie istnieje. Czasami jednak Yahoo! ma problemy ze znalezieniem profilu u¿ytkownika. Je¿eli masz pewno¶æ, ¿e u¿ytkownik istnieje, spróbuj pobraæ jego profil o innej porze.

source: The user's profile is empty.
pl: Profil u¿ytkownika jest pusty.

source: %s declined your conference invitation to room "%s" because "%s".
pl: U¿ytkownik %s odrzuci³ zaproszenie do pokoju konferencji "%s" z powodu "%s".

source: Invitation Rejected
pl: Zaproszenie odrzucone

source: Failed to join chat
pl: Nie mo¿na przy³±czyæ siê do konferencji

source: You are now chatting in %s.
pl: Obecna rozmowa w %s.

source: Failed to join buddy in chat
pl: Nie mo¿na przy³±czyæ znajomego do konferencji

source: Maybe they're not in a chat?
pl: Mo¿e nie ma ich na konferencji?

source: Fetching the room list failed.
pl: B³±d przy pobieraniu listy pokoi.

source: Voices
pl: Rozmowy g³osowe

source: Webcams
pl: Kamery internetowe

source: Unable to fetch room list.
pl: Nie mo¿na pobraæ listy pokoi.

source: User Rooms
pl: Pokoje u¿ytkowników

source: Connection problem with the YCHT server.
pl: Wyst±pi³y problemy przy po³êczeniu z serwerem YCHT.

source: (There was an error converting this message. Check the 'Encoding' option in the Account Editor)
pl: (Wyst±pi³ b³±d przy konwersji tej wiadomo¶ci. Sprawd¼ opcjê "Kodowanie" w edytorze kont)

source: <b>User:</b> %s<br>
pl: <b>U¿ytkownik:</b> %s<br>

source: <br>Hidden or not logged-in
pl: <br>Ukryty lub nie zalogowany

source: <br>At %s since %s
pl: <br>Przy %s od %s

source: Anyone
pl: Ktokolwiek

source: _Class:
pl: _Klasa:

source: _Instance:
pl: _Instancja:

source: _Recipient:
pl: _Odbiorca:

source: Attempt to subscribe to %s,%s,%s failed
pl: Subskrypcja %s,%s,%s zakoñczy³a siê niepowodzeniem

source: zlocate &lt;nick&gt;: Locate user
pl: zlocate &lt;ksywa&gt;: Znajduje u¿ytkownika

source: zl &lt;nick&gt;: Locate user
pl: zl &lt;ksywa&gt;: Znajduje u¿ytkownika

source: instance &lt;instance&gt;: Set the instance to be used on this class
pl: instance &lt;instancja&gt;: Ustawia instancjê u¿ywan± w tej klasie

source: inst &lt;instance&gt;: Set the instance to be used on this class
pl: inst &lt;instancja&gt;: Ustawia instancjê u¿ywan± w tej klasie

source: sub &lt;class&gt; &lt;instance&gt; &lt;recipient&gt;: Join a new chat
pl: sub &lt;klasa&gt; &lt;instancja&gt; &lt;odbiorca&gt;: Przy³±cza do nowej konferencji

source: zi &lt;instance&gt;: Send a message to &lt;message,<i>instance</i>,*&gt;
pl: zi &lt;instancja&gt;: Wysy³a wiadomo¶æ do &lt;wiadomo¶æ,<i>instancja</i>,*&gt;

source: zci &lt;class&gt; &lt;instance&gt;: Send a message to &lt;<i>class</i>,<i>instance</i>,*&gt;
pl: zci &lt;klasa&gt; &lt;instancja&gt;: Wysy³a wiadomo¶æ do &lt;<i>klasa</i>,<i>instancja</i>,*&gt;

source: zcir &lt;class&gt; &lt;instance&gt; &lt;recipient&gt;: Send a message to &lt;<i>class</i>,<i>instance</i>,<i>recipient</i>&gt;
pl: zcir &lt;klasa&gt; &lt;instancja&gt; &lt;odbiorca&gt;: Wysy³a wiadomo¶æ do &lt;<i>klasa</i>,<i>instancja</i>,<i>odbiorca</i>&gt;

source: zir &lt;instance&gt; &lt;recipient&gt;: Send a message to &lt;MESSAGE,<i>instance</i>,<i>recipient</i>&gt;
pl: zir &lt;instancja&gt; &lt;odbiorca&gt;: Wysy³a wiadomo¶æ do &lt;WIADOMO¦Æ,<i>instancja</i>,<i>odbiorca</i>&gt;

source: zc &lt;class&gt;: Send a message to &lt;<i>class</i>,PERSONAL,*&gt;
pl: zc &lt;klasa&gt;: Wysy³a wiadomo¶æ do &lt;<i>klasa</i>,OSOBISTA,*&gt;

source: Resubscribe
pl: Ponowienie subskrypcji

source: Retrieve subscriptions from server
pl: Pobierz subskrypcje z serwera

source: Zephyr Protocol Plugin
pl: Wtyczka protoko³u Zephyr

source: Export to .anyone
pl: Eksprot do .anyone

source: Export to .zephyr.subs
pl: Eksport do .zephur.subs

source: Exposure
pl: Ekspozycja

source: Proxy connection error %d
pl: B³±d po³±czenia po¶rednika sieciowego %d

source: Access denied: proxy server forbids port %d tunnelling.
pl: Brak dostêpu: serwer po¶rednika sieciowego zabrania tunelowania przez port %d.

source: Invalid proxy settings
pl: Niew³a¶ciwe ustawienia po¶rednika sieciowego

source: Either the host name or port number specified for your given proxy type is invalid.
pl: Podano nieporawn± nazwê komputera lub numer portu dla podanego typu po¶rednika sieciowego.

source: %s is now known as %s.
pl: %s jest teraz znany jako %s.

source: %s has invited %s to the chat room %s
pl: U¿ytkownik %s zaprasza %s do konferencji:%s

source: Accept chat invitation?
pl: Zaakceptowaæ zaproszenie do konferencji?

source: Unavailable
pl: Niedostêpny

source: %s signed on
pl: %s zalogowa³ siê

source: %s came back
pl: %s powróci³

source: %s signed off
pl: %s roz³±czy³ siê

source: %s went away
pl: %s nieobecny

source: %s became idle
pl: %s sta³ siê nieaktywny

source: %s became unidle
pl: %s sta³ siê aktywny

source: Calculating...
pl: Obliczanie...

source: Unknown.
pl: Nieznany.

source: second
pl: sekunda

source: day
pl: dzieñ

source: hour
pl: godzina

source: minute
pl: minuta

source: g003: Error opening connection.
pl: g003: B³±d otwierania po³±czenia.
