Repository: tkrotoff/WengoPhone
Catalog: libs/gaim/src/po/*.po
Languages: pl

source: invite &lt;nick&gt; [room]: Invite someone to join you in the specified channel, or the current channel.
pl: invite &lt;ksywa&gt; [kana³-irc]: Zaprasza podan± osobê na wybrany kana³, lub aktualny (je¿eli opcja [kana³-irc] nie zostanie podana).

source: j &lt;room1&gt;[,room2][,...] [key1[,key2][,...]]: Enter one or more channels, optionally providing a channel key for each if needed.
pl: j &lt;kana³1&gt;[,kana³2][,...] [klucz1[,klucz2][,...]]: Powoduje przy³±czenie siê do jednego lub kilku kana³ów-irc, dodatkowo mo¿na podaæ klucz dla ka¿dego kana³u, je¿eli jest potrzebny.

source: join &lt;room1&gt;[,room2][,...] [key1[,key2][,...]]: Enter one or more channels, optionally providing a channel key for each if needed.
pl: join &lt;kana³1&gt;[,kana³2][,...] [klucz1[,klucz2][,...]]: Powoduje przy³±czenie siê do jednego lub kilku kana³ów-irc, dodatkowo mo¿na podaæ klucz dla ka¿dego kana³u, je¿eli jest potrzebny.

source: kick &lt;nick&gt; [message]: Remove someone from a channel. You must be a channel operator to do this.
pl: kick &lt;ksywa&gt; [komunikat]: Usuwa okre¶lon± osobê z kana³u irc. Aby u¿ywaæ tego polecenia, nale¿y byæ operatorem kana³u.

source: list: Display a list of chat rooms on the network. <i>Warning, some servers may disconnect you upon doing this.</i>
pl: list: Wy¶wietla listê kana³ów IRC w sieci. <i>Uwaga: niektóre serwery mog± ciê roz³±czyæ po wykonaniu tego polecenia.</i>

source: me &lt;action to perform&gt;: Perform an action.
pl: me &lt;akcja do wykonania&gt;: Wykonuje okre¶lon± akcjê.

source: msg &lt;nick&gt; &lt;message&gt;: Send a private message to a user (as opposed to a channel).
pl: msg &lt;ksywa&gt; &lt;wiadomo¶æ&gt;: Wysy³a prywatn± wiadomo¶æ do u¿ytkownika (nie bêdzie wy¶wietlona na kanale).

source: names [channel]: List the users currently in a channel.
pl: names [kana³-irc]: Wy¶wietla wszystkich u¿ytkowników na aktualnym kanale.

source: nick &lt;new nickname&gt;: Change your nickname.
pl: nick &lt;nowa ksywa&gt;: Zmienia ksywê.

source: op &lt;nick1&gt; [nick2] ...: Grant channel operator status to someone. You must be a channel operator to do this.
pl: op &lt;ksywa1&gt; [ksywa2] ...: Nadaje okre¶lonej osobie status operatora kana³u. Aby u¿ywaæ tego polecenia, nale¿y byæ operatorem kana³u.

source: operwall &lt;message&gt;: If you don't know what this is, you probably can't use it.
pl: operwall &lt;wiadomo¶æ&gt;: Je¿eli nie wiesz co to jest, to prawdopodobnie nie mo¿esz tego u¿ywaæ.

source: part [room] [message]: Leave the current channel, or a specified channel, with an optional message.
pl: part [kana³-irc] [komunikat]: Powoduje wyj¶cie z aktualnego lub wybranego kana³u, dodatkowo mo¿na ustawiæ komunikat wyj¶cia.

source: ping [nick]: Asks how much lag a user (or the server if no user specified) has.
pl: ping [ksywa]: Sprawdza jakie jest opó¼nienie pomiêdzy u¿ytkownikiem lub serwerem (je¿eli nie podano u¿ytkownika).

source: query &lt;nick&gt; &lt;message&gt;: Send a private message to a user (as opposed to a channel).
pl: query &lt;ksywa&gt; &lt;wiadomo¶æ&gt;: Wysy³a prywatn± wiadomo¶æ do u¿ytkownika (nie bêdzie wy¶wietlona na kanale).

source: quit [message]: Disconnect from the server, with an optional message.
pl: quit [komunikat]: Przerywa po³±czenie z serwerem z opcjonalnym komunikatem.

source: quote [...]: Send a raw command to the server.
pl: quote [...]: Wysy³a polecenie bezpo¶rednio do serwera.

source: remove &lt;nick&gt; [message]: Remove someone from a room. You must be a channel operator to do this.
pl: remove &lt;ksywa&gt; [wiadomo¶æ]: Usuwa okre¶lon± osobê z kana³u. Aby u¿ywaæ tego polecenia, nale¿y byæ operatorem kana³u.

source: topic [new topic]: View or change the channel topic.
pl: topic [nowy temat]: Wy¶wietla lub zmienia temat kana³u.

source: umode &lt;+|-&gt;&lt;A-Za-z&gt;: Set or unset a user mode.
pl: umode &lt;+|-&gt;&lt;A-Za-z&gt;: Zmienia ustawienia trybu u¿ytkownika.

source: voice &lt;nick1&gt; [nick2] ...: Grant channel voice status to someone. You must be a channel operator to do this.
pl: voice &lt;ksywa1&gt; [ksywa2] ...: Przyznaje prawo g³osu okre¶lonej osobie. Aby u¿ywaæ tego polecenia, nale¿y byæ operatorem kana³u.

source: wallops &lt;message&gt;: If you don't know what this is, you probably can't use it.
pl: wallops &lt;wiadomo¶æ&gt;: Je¿eli nie wiesz co robi to polecenie, to prawdopodobnie nie mo¿esz go u¿yæ.

source: Reply time from %s: %lu seconds
pl: Czas odpowiedzi od %s: %lu sekund

source: CTCP PING reply
pl: Odpowied¼ CTCP PING

source: Disconnected.
pl: Roz³±czony.

source: Server requires plaintext authentication over an unencrypted stream
pl: Serwer wymaga autoryzacji w czystym tek¶cie przy u¿yciu niezaszyfrowanego strumienia danych

source: Plaintext Authentication
pl: Uwierzytelniania w czystym tek¶cie

source: This server requires plaintext authentication over an unencrypted connection. Allow this and continue authentication?
pl: Ten serwer wymaga uwierzytelniania w czystym tek¶cie bez szyfrowania. Czy zgadzasz siê na przesy³anie danych w ten sposób i chcesz kontynuowaæ uwierzytelnianie?

source: Server does not use any supported authentication method
pl: Serwer nie u¿ywa ¿adnej z obs³ugiwanych metod uwierzytelniania

source: Invalid response from server.
pl: Nieprawid³owa odpowied¼ z serwera.

source: Invalid challenge from server
pl: Nieprawid³owe rz±danie od serwera

source: Full Name
pl: Imiê i nazwisko

source: Family Name
pl: Nazwisko

source: Given Name
pl: Imiê

source: Street Address
pl: Ulica

source: Extended Address
pl: Rozszerzony adres

source: Locality
pl: Miejscowo¶æ

source: Postal Code
pl: Kod pocztowy

source: Country
pl: Kraj

source: Telephone
pl: Telefon

source: Organization Name
pl: Nazwa organizacji

source: Organization Unit
pl: Jednostka organizacyjna

source: Role
pl: Rola

source: Birthday
pl: Data urodzenia

source: Edit Jabber vCard
pl: Modyfikacja wizytówki (vCard)

source: All items below are optional. Enter only the information with which you feel comfortable.
pl: Wszystkie poni¿sze pola s± opcjonalne. Wprowad¼ jedynie te informacje, które chcesz udostêpniæ.

source: Resource
pl: Zasób

source: Middle Name
pl: Drugie imiê

source: Address
pl: Adres

source: P.O. Box
pl: Skrytka pocztowa

source: Photo
pl: Zdjêcie

source: Un-hide From
pl: Udostêpnienie od

source: Temporarily Hide From
pl: Tymczasowo ukryte od

source: Cancel Presence Notification
pl: Anuluj powiadamianie o obecno¶ci

source: (Re-)Request authorization
pl: Pro¶ba o autoryzacjê

source: Unsubscribe
pl: Usuñ subskrypcjê

source: Error
pl: B³±d

source: Chatty
pl: Rozgadany

source: Extended Away
pl: Wrócê pó¼niej

source: Do Not Disturb
pl: Nie przeszkadzaæ

source: First Name
pl: Imiê

source: Last Name
pl: Nazwisko

source: E-Mail Address
pl: Adres e-mail

source: _Room:
pl: _Pokój:

source: _Server:
pl: _Serwer:

source: _Handle:
pl: _Ksywa w pokoju:

source: %s is not a valid room name
pl: %s nie jest poprawn± nazw± pokoju

source: Invalid Room Name
pl: Niepoprawna nazwa pokoju

source: %s is not a valid server name
pl: %s nie jest poprawn± nazw± serwera

source: Invalid Server Name
pl: Niepoprawna nazwa serwera

source: %s is not a valid room handle
pl: %s nie jest poprawnym uchwytem pokoju

source: Invalid Room Handle
pl: Niepoprawny uchwyt pokoju

source: Configuration error
pl: B³±d konfiguracji

source: Unable to configure
pl: Nie mo¿na skonfigurowaæ

source: Room Configuration Error
pl: B³±d podczas konfiguracji pokoju

source: This room is not capable of being configured
pl: Ten pokój nie mo¿e byæ konfigurowany

source: Registration error
pl: B³±d rejestracji

source: Nick changing not supported in non-MUC chatrooms
pl: Zmiana ksywy nie jest dozwolona w pokojach bez obs³ugi MUC

source: Invalid Server
pl: Niew³a¶ciwy serwer

source: Enter a Conference Server
pl: Wej¶cie na serwer konferencyjny

source: Select a conference server to query
pl: Wybierz serwer konferencyjny do odpytania

source: Find Rooms
pl: Szukiwanie pokoju

source: Error initializing session
pl: B³±d inicjacji sesji

source: Write error
pl: B³±d zapisu

source: Read Error
pl: B³±d oczytu

source: Unable to create socket
pl: Nie mo¿na utworzyæ gniazda

source: Invalid Jabber ID
pl: Niepoprawny identyfikator Jabbera

source: Registration of %s@%s successful
pl: Rejestracja %s@%s zakoñczy³a siê powodzeniem

source: Registration Successful
pl: Rejestracja zakoñczy³a siê powodzeniem

source: Unknown Error
pl: Nieznany b³±d

source: Registration Failed
pl: Rejestracja nie powiod³a siê

source: Already Registered
pl: Ju¿ zarejestrowano

source: State
pl: Stan

source: Phone
pl: Telefon

source: Date
pl: Data

source: Please fill out the information below to register your new account.
pl: Wype³nij poni¿sze informacje aby zarejestrowaæ nowe konto.

source: Register New Jabber Account
pl: Rejestracja nowego konta Jabbera

source: Initializing Stream
pl: Inicjacja strumienia

source: Authenticating
pl: Uwierzytelnianie

source: Re-initializing Stream
pl: Ponowna inicjacja strumienia

source: Not Authorized
pl: Brak autoryzacji

source: Both
pl: W obie strony

source: From (To pending)
pl: Z (Do oczekiwanie)

source: To
pl: Do

source: None (To pending)
pl: Brak (Do oczekiwanie)

source: Subscription
pl: Subskrypcja

source: Password Changed
pl: Has³o zosta³o zmienione

source: Your password has been changed.
pl: Has³o zosta³o zmienione.

source: Error changing password
pl: B³±d przy zmianie has³a

source: Password (again)
pl: Has³o (ponownie)

source: Change Jabber Password
pl: Zmiana has³a Jabbera

source: Please enter your new password
pl: Wpisz swoje nowe has³o

source: Set User Info...
pl: Ustaw dane u¿ytkownika...

source: Change Password...
pl: Zmieñ has³o...

source: Bad Request
pl: Niew³a¶ciwe ¿±danie

source: Conflict
pl: Konflikt

source: Feature Not Implemented
pl: Brak obs³ugi tej funkcji

source: Forbidden
pl: Zabroniony

source: Gone
pl: Nieobecny

source: Internal Server Error
pl: B³±d wewnêtrzny serwera

source: Item Not Found
pl: Obiekt nie zosta³ znaleziony

source: Malformed Jabber ID
pl: Uszkodzony identyfikator Jabbera

source: Not Acceptable
pl: Nie akceptowalne

source: Not Allowed
pl: Zabronione

source: Payment Required
pl: Wymagana op³ata

source: Recipient Unavailable
pl: Odbiorca jest niedostêpny

source: Registration Required
pl: Wymagana rejestracja

source: Remote Server Not Found
pl: Nie odnaleziono zdalnego serwera

source: Remote Server Timeout
pl: Up³yn±³ czas oczekiwania na odpowied¼ z serwera

source: Server Overloaded
pl: Serwer przeci±¿ony

source: Service Unavailable
pl: Us³uga niedostêpna

source: Subscription Required
pl: Wymagana subskrypcja

source: Unexpected Request
pl: Nieoczekiwane ¿±danie

source: Authorization Aborted
pl: Przerwana autoryzacja

source: Incorrect encoding in authorization
pl: Niew³a¶ciwe kodowanie podczas autoryzacji

source: Invalid authzid
pl: Niepoprawny identyfikator uwierzytelniania

source: Invalid Authorization Mechanism
pl: Niepoprawny mechanizm autoryzacji

source: Authorization mechanism too weak
pl: Mechanizm autoryzacji zbyt s³aby

source: Temporary Authentication Failure
pl: Tymczasowe uwierzytelnianie nie powiod³o siê

source: Authentication Failure
pl: Uwierzytelnianie nie powiod³o siê

source: Bad Format
pl: Nieprawid³owy format

source: Bad Namespace Prefix
pl: Niepoprawny przedrostek przestrzeni nazw

source: Resource Conflict
pl: Konflikt zasobów

source: Connection Timeout
pl: Przekroczono czas po³±czenia

source: Host Gone
pl: Komputer zosta³ roz³±czony

source: Host Unknown
pl: Nieznany komputer

source: Improper Addressing
pl: Niepoprawne adresowanie

source: Invalid ID
pl: Niepoprawny identyfikator

source: Invalid Namespace
pl: Niepoprawna przestrzeñ nazw

source: Invalid XML
pl: Niepoprawny XML

source: Non-matching Hosts
pl: Nie pasuj±cy komputer

source: Policy Violation
pl: Z³amanie zasady

source: Remote Connection Failed
pl: Zdalne po³±czenie nie powiod³o siê

source: Resource Constraint
pl: Ograniczenie zasobów

source: Restricted XML
pl: Zastrze¿ony XML

source: See Other Host
pl: Zobacz inne komputery

source: System Shutdown
pl: Zamkniêcie systemu

source: Undefined Condition
pl: Niezdefiniowany warunek

source: Unsupported Encoding
pl: Nieobs³ugiwane kodowanie

source: Unsupported Stanza Type
pl: Nieobs³ugiwany typ stanza

source: Unsupported Version
pl: Nieobs³ugiwana wersja

source: XML Not Well Formed
pl: XML nie zosta³ poprawnie uformowany

source: Stream Error
pl: B³±d strumienia

source: Unable to ban user %s
pl: Nie mo¿na zablokowaæ u¿ytkownika %s

source: Unable to kick user %s
pl: Nie mo¿na wyrzuciæ u¿ytkownika %s

source: config: Configure a chat room.
pl: config: Konfiguruje pokój rozmów.

source: configure: Configure a chat room.
pl: configure: Konfiguruje pokój rozmów.

source: part [room]: Leave the room.
pl: part [nazwa pokoju]: Opuszczenie pokoju.

source: register: Register with a chat room.
pl: register: Rejestracja pokoju.

source: topic [new topic]: View or change the topic.
pl: topic [nowy temat]: Podgl±d lub zmiana tematu.

source: ban &lt;user&gt; [room]: Ban a user from the room.
pl: ban &lt;u¿ytkownik&gt; [pokój]: Blokuje dostêp okre¶lonego u¿ytkownika do pokoju.

source: join: &lt;room&gt; [server]: Join a chat on this server.
pl: join: &lt;pokój&gt; [serwer]: Przy³±cza siê do konferencji na serwerze.

source: kick &lt;user&gt; [room]: Kick a user from the room.
pl: kick &lt;u¿ytkownik&gt; [pokój]: Wyrzuca u¿ytkownika z pokoju.

source: msg &lt;user&gt; &lt;message&gt;: Send a private message to another user.
pl: msg &lt;u¿ytkownik&gt; &lt;wiadomo¶æ&gt;: Wysy³a prywatn± wiadomo¶æ do innego u¿ytkownika.

source: Jabber Protocol Plugin
pl: Wtyczka protoko³u Jabber

source: Use TLS if available
pl: U¿ycie TLS je¿eli dostêpne

source: Allow plaintext auth over unencrypted streams
pl: Zezwalanie na autoryzacjê w czystym tek¶cie przez niezaszyfrowane strumienie

source: Connect server
pl: Pod³±cz do serwera

source: Message from %s
pl: Wiadomo¶æ od %s

source: %s has set the topic to: %s
pl: %s zmieni³ temat na: %s

source: The topic is: %s
pl: Temat: %s

source: Message delivery to %s failed: %s
pl: Dostarczenie wiadomo¶ci do %s nie powiod³o siê: %s

source: Jabber Message Error
pl: B³±d wiadomo¶ci Jabbera

source: (Code %s)
pl: (Kod %s)

source: XML Parse error
pl: B³±d analizy XML

source: Unknown Error in presence
pl: Nieznany b³±d obecno¶ci

source: The user %s wants to add %s to his or her buddy list.
pl: U¿ytkownik %s chce dodaæ %s do swojej listy znajomych.

source: Create New Room
pl: Utworzenie nowego pokoju

source: You are creating a new room. Would you like to configure it, or accept the default settings?
pl: Tworzony jest nowy pokój. Skonfigurowaæ go, czy zastosowaæ domy¶lne ustawienia?

source: Error in chat %s
pl: B³±d w konferencji %s

source: Error joining chat %s
pl: B³±d przy³±czania siê do koferencji %s

source: Unable to send file to %s, user does not support file transfers
pl: Nie mo¿na przes³aæ pliku do %s, u¿ytkownik nie ma w³±czonej obs³ugi przesy³ania plików

source: File Send Failed
pl: Przesy³anie plików nie powiod³o siê

source: Unable to parse message
pl: Nie uda³o siê przetworzyæ wiadomo¶ci.

source: Syntax Error (probably a Gaim bug)
pl: B³±d sk³adni (prawdopodobnie b³±d w Gaim)

source: Invalid email address
pl: Niepoprawny adres e-mail

source: User does not exist
pl: U¿ytkownik nie istnieje

source: Fully Qualified Domain Name missing
pl: Brak pe³nej nazwy domeny (FQDN)

source: Already Logged In
pl: U¿ytkownik jest ju¿ zalogowany

source: Invalid Username
pl: Niepoprawna nazwa u¿ytkownika

source: Invalid Friendly Name
pl: Niepoprawny pseudonim

source: List Full
pl: Lista jest pe³na

source: Already there
pl: Ju¿ tu jeste¶

source: Not on list
pl: Nie ma na li¶cie

source: User is offline
pl: U¿ytkownik jest roz³±czony

source: Already in the mode
pl: Jeste¶ ju¿ w tym trybie

source: Already in opposite list
pl: Jest ju¿ na przeciwnej li¶cie

source: Too many groups
pl: Zbyt wiele grup

source: Invalid group
pl: Niepoprawna grupa

source: User not in group
pl: U¿ytkownik nie nale¿y do grupy

source: Group name too long
pl: Nazwa grupy jest za d³uga

source: Cannot remove group zero
pl: Nie mo¿na usun±æ zera grup

source: Switchboard failed
pl: B³±d krosownicy (Switchboard)

source: Notify Transfer failed
pl: Przes³anie powiadomienia nie powiod³o siê

source: Required fields missing
pl: Pominiêto wymagane pola

source: Too many hits to a FND
pl: Za du¿o odwiedzin do FND

source: Not logged in
pl: Nie zalogowany

source: Service Temporarily Unavailable
pl: Us³uga tymczasowo niedostêpna

source: Database server error
pl: B³±d serwera bazy danych

source: Command disabled
pl: Polecenie wy³±czone

source: File operation error
pl: B³±d operacji na pliku

source: Memory allocation error
pl: B³±d przydzielenia pamiêci

source: Wrong CHL value sent to server
pl: Wys³ano b³êdn± warto¶æ CHL do serwera

source: Server busy
pl: Serwer zajêty

source: Server unavailable
pl: Server niedostêpny

source: Peer Notification server down
pl: Serwer powiadamiania u¿ytkowników jest wy³±czony

source: Database connect error
pl: B³±d po³±czenia z baz± danych

source: Server is going down (abandon ship)
pl: Serwer koñczy pracê (opu¶ciæ okrêt)

source: Error creating connection
pl: B³±d podczas tworzenia po³±czenia

source: CVR parameters are either unknown or not allowed
pl: Parametry CVR s± nieznane lub niedozwolone

source: Unable to write
pl: Nie mo¿na zapisaæ

source: Session overload
pl: Sesja przeci±¿ona

source: User is too active
pl: U¿ytkownik jest zbyt aktywny

source: Too many sessions
pl: Zbyt wiele sesji

source: Passport not verified
pl: Passport nie zosta³ zweryfikowany

source: Bad friend file
pl: Z³y plik przyjaciela

source: Not expected
pl: Nie oczekiwano

source: Friendly name changes too rapidly
pl: Pseudonim zmienia siê zbyt szybko

source: Server too busy
pl: Serwer jest zbyt zajêty

source: Authentication failed
pl: Autoryzacja nie powiod³a siê

source: Not allowed when offline
pl: Niedostêpne gdy roz³±czony

source: Not accepting new users
pl: Bez akceptacji nowych u¿ytkowników

source: Kids Passport without parental consent
pl: Passport dla dziecka bez zgody rodziców

source: Passport account not yet verified
pl: Konto Passport nie zosta³o jeszcze zweryfikowane

source: Bad ticket
pl: Z³y bilet

source: Unknown Error Code %d
pl: Nieznany kod b³êdu %d

source: MSN Error: %s
pl: B³±d MSN: %s

source: Your new MSN friendly name is too long.
pl: Nowy pseudonim MSN jest zbyt d³ugi.

source: Set your friendly name.
pl: Ustaw pseudonim.

source: This is the name that other MSN buddies will see you as.
pl: Ta nazwa bêdzie widoczna dla innych u¿ytkowników MSN.

source: Set your home phone number.
pl: Ustaw numer telefonu domowego.

source: Set your work phone number.
pl: Ustaw numer telefonu do pracy.

source: Set your mobile phone number.
pl: Ustaw numer telefonu komórkowego.

source: Allow MSN Mobile pages?
pl: Zezwoliæ na strony MSN Mobile?

source: Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?
pl: Zezwoliæ czy zabroniæ u¿ytkownikom z listy znajomych na wysy³anie stron MSN Mobile do telefonu komórkowego lub innego przeno¶nego urz±dzenia?

source: Allow
pl: Zezwól

source: Disallow
pl: Zabroñ

source: Send a mobile message.
pl: Wy¶lij wiadomo¶æ komórkow±.

source: Page
pl: Strona

source: Be Right Back
pl: Zaraz wracam

source: Busy
pl: Zajêty

source: Send to Mobile
pl: Wy¶lij do urz±dzenia przeno¶nego

source: Initiate _Chat
pl: Rozpocznij _konferencjê

source: SSL support is needed for MSN. Please install a supported SSL library. See http://gaim.sf.net/faq-ssl.php for more information.
pl: MSN wymaga obs³ugi SSL. Zainstaluj obs³ugiwan± bibliotekê SSL. Aby dowiedzieæ siê wiêcej (po angielsku) zapoznaj siê z informacjami dostêpnymi na http://gaim.sf.net/faq-ssl.php

source: MSN Profile
pl: Profil MSN

source: Error retrieving profile
pl: B³±d podczas pobierania profilu

source: Age
pl: Wiek

source: Marital Status
pl: Stan cywilny

source: Location
pl: Po³o¿enie

source: Occupation
pl: Zawód

source: A Little About Me
pl: Co¶ o mnie

source: Favorite Things
pl: Ulubione rzeczy

source: Hobbies and Interests
pl: Zainteresowania i hobby

source: Favorite Quote
pl: Motto

source: Last Updated
pl: Ostatnia aktualizacja

source: Homepage
pl: Strona domowa

source: The user has not created a public profile.
pl: U¿ytkownik nie utworzy³ profilu publicznego.

source: MSN reported not being able to find the user's profile. This either means that the user does not exist, or that the user exists but has not created a public profile.
pl: MSN nie móg³ odnale¼æ profilu u¿ytkownika. Oznacza to, ¿e u¿ytkownik nie istnieje albo nie utworzy³ profilu publicznego.

source: Gaim could not find any information in the user's profile. The user most likely does not exist.
pl: Program Gaim nie móg³ odnale¼æ informacji w profilu u¿ytkownika. U¿ytkownik prawdopodobnie nie istnieje.

source: Profile URL
pl: Adres URL profilu

source: MSN Protocol Plugin
pl: Wtyczka protoko³u MSN

source: Login server
pl: Serwer logowania

source: Use HTTP Method
pl: U¿ycie metody HTTP

source: Unable to connect
pl: Nie mo¿na siê po³±czyæ

source: The MSN server will shut down for maintenance in %d minute. You will automatically be signed out at that time. Please finish any conversations in progress. After the maintenance has been completed, you will be able to successfully sign in.
pl: Serwer MSN zostanie wy³±czony w celach konserwacyjnych w ci±gu %d minuty. Po tym czasie nast±pi roz³±czenie z MSN. Proszê zakoñczyæ wszystkie rozmowy przed up³yniêciem tego czasu. Po zakoñczeniu konserwacji bêdzie mo¿na zalogowaæ siê ponownie.

source: You have signed on from another location.
pl: Zalogowano siê z innego komputera.

source: The MSN servers are going down temporarily.
pl: Serwery MSN s± w³a¶nie tymczasowo wy³±czane.

source: Retrieving buddy list
pl: Odczyt listy znajomych

source: Away From Computer
pl: Daleko od komputera

source: On The Phone
pl: Przy telefonie

source: Out To Lunch
pl: Na obiedzie

source: The user %s (%s) wants to add %s to his or her buddy list.
pl: U¿ytkownik %s (%s) chce dodaæ %s do swojej listy znajomych.

source: Authorize
pl: Autoryzuj

source: Deny
pl: Odrzuæ

source: Unable to read header from server
pl: Nie mo¿na odczytaæ nag³ówka z serwera

source: Unable to read message from server: %s. Command is %hd, length is %hd.
pl: Nie mo¿na odczytaæ wiadomo¶ci z serwera: %s. Polecenie brzmi %hd, d³ugo¶æ %hd.

source: users: %s, files: %s, size: %sGB
pl: u¿ytkowników: %s, plików: %s, rozmiar: %sGB

source: Unable to add "%s" to your Napster hotlist
pl: Nie mo¿na dodaæ "%s" do listy ulubionych Napstera

source: %s requested your information
pl: %s poprosi³ o twoje dane

source: %s requested a PING
pl: %s poprosi³ o PING

source: Unable to connect.
pl: Nie mo¿na siê po³±czyæ.

source: _Group:
pl: _Grupa:

source: NAPSTER Protocol Plugin
pl: Wtyczka protoko³u NAPSTER

source: Required parameters not passed in
pl: Wymagane parametry nie zosta³y podane

source: Unable to write to network
pl: Nie mo¿na zapisywaæ do sieci

source: Unable to read from network
pl: Nie mo¿na odczytywaæ z sieci

source: Error communicating with server
pl: B³±d komunikacji z serwerem

source: Conference not found
pl: Konferencja nie zosta³a znaleziona

source: Conference does not exist
pl: Konferencja nie istnieje

source: A folder with that name already exists
pl: Folder o takiej nazwie ju¿ istnieje

source: Not supported
pl: Nie obs³ugiwane

source: Password has expired
pl: Up³yn±³ termin wa¿no¶ci has³a

source: Invalid password
pl: Niepoprawne has³o

source: User not found
pl: U¿ytkownik nie zosta³ znaleziony

source: Account has been disabled
pl: Konto zosta³o wy³±czone
