Repository: tkrotoff/WengoPhone
Catalog: libs/gaim/src/po/*.po
Languages: pl

source: Search for Buddy by Email...
pl: Szukaj znajomych wed³ug adresu e-mail...

source: Search for Buddy by Information
pl: Wyszukaj znajomego na podstawie informacji

source: AIM/ICQ Protocol Plugin
pl: Wtyczka protoko³u AIM/ICQ

source: Auth host
pl: Komputer uwierzytelniaj±cy

source: Auth port
pl: Port dla autoryzacji

source: Encoding
pl: Kodowanie

source: Invite
pl: Zapro¶

source: Connect
pl: Po³±cz

source: User %s is not present in the network
pl: U¿ytkownik %s nie jest obecny w sieci

source: Key Agreement
pl: Akceptacja klucza

source: Cannot perform the key agreement
pl: Nie mo¿na zaakceptowaæ klucza

source: Error occurred during key agreement
pl: Nast±pi³ b³±d podczas akceptowania klucza

source: Key Agreement failed
pl: Akceptowanie klucza zakoñczy³o siê niepowodzeniem

source: Timeout during key agreement
pl: Up³yn±³ limit czasu oczekiwania na akceptacjê klucza

source: Key agreement was aborted
pl: Akceptacja klucza zosta³a przerwana

source: Key agreement is already started
pl: Proces akceptacji klucza jest ju¿ rozpoczêty

source: Key agreement cannot be started with yourself
pl: Nie mo¿na rozpocz±æ akceptacji klucza z sob± samym

source: The remote user is not present in the network any more
pl: Zdalny u¿ytkownik nie jest ju¿ obecny na sieci

source: Key agreement request received from %s. Would you like to perform the key agreement?
pl: Otrzymano pro¶bê akceptacji klucza od %s. Czy chcesz rozpocz±æ proces akceptacji klucza?

source: The remote user is waiting key agreement on: Remote host: %s Remote port: %d
pl: Zdalny u¿ytkownik oczekuje na akceptacjê klucza na: Zdalnym komputerze: %s Zdalnym porcie: %d

source: Key Agreement Request
pl: Pro¶ba akceptacji klucza

source: IM With Password
pl: Wiadomo¶æ z has³em

source: Cannot set IM key
pl: Nie mo¿na ustawiæ klucza wiadomo¶ci

source: Set IM Password
pl: Ustaw has³o wiadomo¶ci

source: Get Public Key
pl: Pobierz klucz publiczny

source: Cannot fetch the public key
pl: Nie mo¿na pobraæ klucza publicznego

source: Show Public Key
pl: Wy¶wietl klucz publiczny

source: Could not load public key
pl: Nie mo¿na wczytaæ klucza publicznego

source: User Information
pl: Informacje o u¿ytkowniku

source: Cannot get user information
pl: Nie mo¿na pobraæ informacji o u¿ytkowniku

source: The %s buddy is not trusted
pl: U¿ytkownik %s nie jest zaufany

source: You cannot receive buddy notifications until you import his/her public key. You can use the Get Public Key command to get the public key.
pl: Nie mo¿na otrzymaæ powiadomieñ o stanie u¿ytkownika dopóki nie zostanie zaimportowany jego klucz publiczny. Mo¿na u¿yæ polecenia Pobierz klucz publiczny, aby otrzymaæ klucz publiczny.

source: Open...
pl: Otwórz...

source: The %s buddy is not present in the network
pl: Znajomy %s nie jest obecny w sieci

source: To add the buddy you must import his/her public key. Press Import to import a public key.
pl: Aby dodaæ znajomego nale¿y najpierw zaimportowaæ jego klucz publiczny. W tym celu przyci¶nij przycisk Importuj.

source: Select correct user
pl: Wybierz w³a¶ciwego u¿ytkownika

source: More than one user was found with the same public key. Select the correct user from the list to add to the buddy list.
pl: Odnaleziono wiêcej ni¿ jednego u¿ytkownika z tym samym kluczem publicznym. Wybierz w³a¶ciwego u¿ytkownika, którego chcesz dodaæ do listy znajomych.

source: More than one user was found with the same name. Select the correct user from the list to add to the buddy list.
pl: Odnaleziono wiêcej ni¿ jednego u¿ytkownika o tej samej nazwie. Wybierz w³a¶ciwego u¿ytkownika, którego chcesz dodaæ do listy znajomych.

source: Detached
pl: Oderwany

source: Indisposed
pl: Niedysponowany

source: Wake Me Up
pl: Obud¼cie mnie

source: Hyper Active
pl: Bardzo Aktywny

source: Happy
pl: Weso³y

source: Sad
pl: Smutny

source: Angry
pl: Z³y

source: Jealous
pl: Zazdrosny

source: Ashamed
pl: Zawstydzony

source: Invincible
pl: Niezwyciê¿ony

source: In Love
pl: Zakochany

source: Sleepy
pl: ¦pi±cy

source: Bored
pl: Znudzony

source: Excited
pl: Podekscytowany

source: Anxious
pl: Zaniepokojony

source: User Modes
pl: Tryby u¿ytkownika

source: Mood
pl: Nastrój

source: Preferred Contact
pl: Preferowany kontakt

source: Preferred Language
pl: Preferowany jêzyk

source: Device
pl: Urz±dzenie

source: Timezone
pl: Strefa czasowa

source: Geolocation
pl: Po³o¿enie

source: Reset IM Key
pl: Reset klucza wiadomo¶ci

source: IM with Key Exchange
pl: Wiadomo¶æ z wymian± kluczy

source: IM with Password
pl: Wiadomo¶æ z has³em

source: Get Public Key...
pl: Pobierz klucz publiczny...

source: Kill User
pl: Zabij u¿ytkownika

source: _Passphrase:
pl: _Has³o:

source: Channel %s does not exist in the network
pl: Kana³ %s nie istnieje w sieci

source: Channel Information
pl: Informacja o kanale

source: Cannot get channel information
pl: Nie mo¿na pobraæ informacji o kanale

source: <b>Channel Name:</b> %s
pl: <b>Nazwa kana³u:</b> %s

source: <br><b>User Count:</b> %d
pl: <br><b>Liczba u¿ytkowników:</b> %d

source: <br><b>Channel Founder:</b> %s
pl: <br><b>Za³o¿yciel kana³u:</b> %s

source: <br><b>Channel Cipher:</b> %s
pl: <br><b>Szyfr kana³u:</b> %s

source: <br><b>Channel HMAC:</b> %s
pl: <br><b>HMAC kana³u:</b> %s

source: <br><b>Channel Topic:</b><br>%s
pl: <br><b>Temat kana³u:</b><br>%s

source: <br><b>Channel Modes:</b>
pl: <br><b>Tryby kana³u:</b>

source: <br><b>Founder Key Fingerprint:</b><br>%s
pl: <br><b>Odcisk klucza za³o¿yciela:</b><br>%s

source: Add Channel Public Key
pl: Dodanie klucza publicznego kana³u

source: Open Public Key...
pl: Otwórz klucz publiczny...

source: Channel Passphrase
pl: Has³o kana³u

source: Channel Public Keys List
pl: Lista kluczy publicznych kana³u

source: Channel authentication is used to secure the channel from unauthorized access. The authentication may be based on passphrase and digital signatures. If passphrase is set, it is required to be able to join. If channel public keys are set then only users whose public keys are listed are able to join.
pl: Autoryzacja kana³u mo¿e s³u¿yæ do zabezpieczenia przed wstêpem osób niepowo³anych. Mo¿na j± zrealizowaæ w oparciu o has³a i lub podpisy cyfrowe. Je¿eli bêdzie ustawione has³o, trzeba je bêdzie podaæ aby móc siê przy³±czyæ. Je¿eli do kana³u zostanie przypisana lista kluczy publicznych, to wstêp bêd± mia³y tylko osoby których klucze bêd± na tej li¶cie.

source: Channel Authentication
pl: Autoryzacja kana³u

source: Add / Remove
pl: Dodaj / Usuñ

source: Group Name
pl: Nazwa grupy

source: Passphrase
pl: Has³o

source: Please enter the %s channel private group name and passphrase.
pl: Podaj nazwê i has³o prywatnej grupy kana³u %s.

source: Add Channel Private Group
pl: Dodanie nowej prywatnej grupy kana³u

source: User Limit
pl: Ograniczenie u¿ytkowników

source: Set user limit on channel. Set to zero to reset user limit.
pl: Ustawia ograniczenie u¿ytkowników na kanale. Je¿eli zero, wtedy wy³±czone.

source: Get Info
pl: Informacje

source: Invite List
pl: Lista zaproszonych

source: Ban List
pl: Lista zablokowanych

source: Add Private Group
pl: Dodaj prywatn± grupê

source: Reset Permanent
pl: Usuñ sta³y

source: Set Permanent
pl: Ustaw sta³y

source: Set User Limit
pl: Ustaw ograniczenie u¿ytkowników

source: Reset Topic Restriction
pl: Usuñ ograniczenia tematu

source: Set Topic Restriction
pl: Ustaw ograniczenia tematu

source: Reset Private Channel
pl: Usuñ kana³ prywatny

source: Set Private Channel
pl: Ustaw kana³ prywatny

source: Reset Secret Channel
pl: Usuñ kana³ tajny

source: Set Secret Channel
pl: Ustaw kana³ tajny

source: You are channel founder on <I>%s</I>
pl: Jeste¶ za³o¿ycielem kana³u <I>%s</I>

source: Channel founder on <I>%s</I> is <I>%s</I>
pl: Za³o¿ycielem kana³u <I>%s</I> jest <I>%s</I>

source: You have to join the %s channel before you are able to join the private group
pl: Aby uzyskaæ dostêp do prywatnej grupy nale¿y wcze¶niej przy³±czyæ siê do kana³u %s

source: Join Private Group
pl: Przy³±cz do prywatnej grupy

source: Cannot join private group
pl: Nie mo¿na przy³±czyæ siê do prywatnej grupy

source: Cannot call command
pl: Nie mo¿na wywo³aæ polecenia

source: Unknown command
pl: Nieznane polecenie

source: Secure File Transfer
pl: Bezpieczne przesy³anie plików

source: Error during file transfer
pl: B³±d podczas przesy³ania pliku

source: Permission denied
pl: Brak dostêpu

source: Key agreement failed
pl: Akceptacja klucza zakoñczy³a siê niepowodzeniem

source: No file transfer session active
pl: Brak aktywnej sesji przesy³ania plików

source: File transfer already started
pl: Przesy³anie plików zosta³o ju¿ rozpoczête

source: Could not perform key agreement for file transfer
pl: Nie mo¿na zaakceptowaæ kluczy do przesy³ania plików

source: Could not start the file transfer
pl: Nie mo¿na rozpocz±æ przesy³ania pliku

source: Cannot send file
pl: Nie mo¿na wys³aæ pliku

source: %s has changed the topic of <I>%s</I> to: %s
pl: %s zmieni³ temat w <I>%s</I> na: %s

source: <I>%s</I> set channel <I>%s</I> modes to: %s
pl: <I>%s</I> ustawi³ tryb kana³u <I>%s</I> na: %s

source: <I>%s</I> removed all channel <I>%s</I> modes
pl: <I>%s</I> usun±³ wszystkie tryby kana³u <I>%s</I>

source: <I>%s</I> set <I>%s's</I> modes to: %s
pl: <I>%s</I> ustawi³ tryb kana³u <I>%s</I> na: %s

source: <I>%s</I> removed all <I>%s's</I> modes
pl: <I>%s</I> usun±³ wszystkie tryby kana³u <I>%s</I>

source: You have been kicked off <I>%s</I> by <I>%s</I> (%s)
pl: Wyrzucony z kana³u <I>%s</I> przez <I>%s</I> (%s)

source: You have been killed by %s (%s)
pl: Zabity przez %s (%s)

source: Killed by %s (%s)
pl: Zabity przez %s (%s)

source: Server signoff
pl: Roz³±czenie z serwrem

source: Personal Information
pl: Informacje osobiste

source: Birth Day
pl: Data urodzenia

source: Job Title
pl: Stanowisko

source: Job Role
pl: Obowi±zki w pracy

source: Organization
pl: Organizacja

source: Unit
pl: Jednostka

source: Note
pl: Uwagi

source: Join Chat
pl: Przy³±cz do konferencji

source: Status Text
pl: Opis stanu

source: Public Key Fingerprint
pl: Odcisk klucza publicznego

source: Detach From Server
pl: Od³±cz od serwera

source: Cannot detach
pl: Nie mo¿na od³±czyæ

source: Cannot set topic
pl: Nie mo¿na ustawiæ tematu

source: Failed to change nickname
pl: Nie mo¿na zmieniæ pseudonimu

source: Roomlist
pl: Lista pokoi

source: Cannot get room list
pl: Nie mo¿na pobraæ listy pokoi

source: No public key was received
pl: Nie odebrano ¿adnego klucza publicznego

source: Server Information
pl: Informacja o serwerze

source: Cannot get server information
pl: Nie mo¿na pobraæ informacji o serwerze

source: Server Statistics
pl: Statystyki serwera

source: Cannot get server statistics
pl: Nie mo¿na pobraæ statysyk serwera

source: No server statistics available
pl: Serwer nie posiada statystyk

source: Local server start time: %s Local server uptime: %s Local server clients: %d Local server channels: %d Local server operators: %d Local router operators: %d Local cell clients: %d Local cell channels: %d Local cell servers: %d Total clients: %d Total channels: %d Total servers: %d Total routers: %d Total server operators: %d Total router operators: %d
pl: Czas uruchomienia lokalnego serwera: %s Czas dzia³ania lokalnego serwera: %s Ilo¶æ klientów lokalnego serwera: %d Ilo¶æ kana³ów lokalnego serwera: %d Ilo¶æ operatorów lokalnego serwera: %d Ilo¶æ operatorów lokalnego routera: %d Ilo¶æ klientów lokalnej komórki: %d Ilo¶æ kana³ów lokalnej komórki: %d Ilo¶æ serwerów lokalnej komórki: %d Ogólna liczba klientów: %d Ogólna liczba kana³ów: %d Ogólna liczba serwerów: %d Ogólna liczba routerów: %d Ogólna liczba operatorów serwerów: %d Ogólna liczba operatorów routerów: %d

source: Network Statistics
pl: Statystyki sieci

source: Ping failed
pl: Wykonanie polecenia ping nie powiod³o siê

source: Ping reply received from server
pl: Otrzymano odpowied¼ ping od serwera

source: Could not kill user
pl: Nie mo¿na zabiæ u¿ytkownika

source: Error during connecting to SILC Server
pl: B³±d podczas nawi±zywania po³±czenia z serwerem SILC

source: Key Exchange failed
pl: Wymiana kluczy zakoñczy³a siê niepowodzeniem

source: Resuming detached session failed. Press Reconnect to create new connection.
pl: Wznowienie od³±czonej sesji zakoñczy³o siê niepowodzeniem. Nale¿y po³±czyæ siê ponownie aby nawi±zaæ nowe po³±czenie.

source: Disconnected by server
pl: Roz³±czenie przez serwer

source: Resuming session
pl: Wznawianie sesji

source: Authenticating connection
pl: Uwierzytelnianie po³±czenia

source: Verifying server public key
pl: Weryfikacja klucza publicznego serwera

source: Passphrase required
pl: Wymagane jest has³o

source: Failure: Version mismatch, upgrade your client
pl: B³±d: Niezgodno¶æ wersji, nale¿y zaktualizowaæ oprogramowanie klienta

source: Failure: Remote does not trust/support your public key
pl: B³±d: Druga strona nie obs³uguje/nie ufa zaproponowanemu kluczowi publicznemu

source: Failure: Remote does not support proposed KE group
pl: B³±d: Druga strona nie obs³uguje zaproponowanej grupy KE

source: Failure: Remote does not support proposed cipher
pl: B³±d: Druga strona nie obs³uguje zaproponowanego szyfrowania

source: Failure: Remote does not support proposed PKCS
pl: B³±d: Druga strona nie obs³uguje zaproponowanego PKCS

source: Failure: Remote does not support proposed hash function
pl: B³±d: Druga strona nie obs³uguje zaproponowanej funkcji hashuj±cej

source: Failure: Remote does not support proposed HMAC
pl: B³±d: Druga strona nie obs³uguje zaproponowanego HMAC

source: Failure: Incorrect signature
pl: B³±d: Niew³a¶ciwy podpis

source: Failure: Invalid cookie
pl: B³±d: Niew³a¶ciwe ciasteczko (cookie)

source: Failure: Authentication failed
pl: B³±d: Uwierzytelnianie nie powiod³o siê

source: Received %s's public key. Your local copy does not match this key. Would you still like to accept this public key?
pl: Odebrano klucz publiczny od %s. Lokalna kopia ró¿ni siê jednak od tego klucza. Czy zaakceptowaæ ten klucz publiczny?

source: Received %s's public key. Would you like to accept this public key?
pl: Odebrano klucz publiczny od %s. Czy zaakceptowaæ ten klucz publiczny?

source: Verify Public Key
pl: Weryfikacja klucza publicznego

source: Unsupported public key type
pl: Nieobs³ugiwany rodzaj klucza publicznego

source: Connection failed
pl: B³±d po³±czenia

source: Cannot initialize SILC Client connection
pl: Nie mo¿na zainicjowaæ po³±czenia klienta SILC

source: Performing key exchange
pl: Wymiana kluczy

source: Out of memory
pl: Brak pamiêci

source: Connecting to SILC Server
pl: £±czenie z serwerem SILC

source: Your Current Mood
pl: Aktualny nastrój

source: Normal
pl: Normalny

source: Your Preferred Contact Methods
pl: Preferowane metody kontaktu

source: Video Conferencing
pl: Konferencje wideo

source: Your Current Status
pl: Aktualny stan

source: Online Services
pl: Us³ugi sieciowe

source: Let others see what services you are using
pl: Zezwolenie innym u¿ytkownikom na podgl±d u¿ywanych us³ug

source: Let others see what computer you are using
pl: Zezwolenie innym u¿ytkownikom na podgl±d u¿ywanego komputera

source: Your VCard File
pl: Plik z wizytówk± (VCard)

source: User Online Status Attributes
pl: Atrybuty stanu po³±czonych u¿ytkowników

source: You can let other users see your online status information and your personal information. Please fill the information you would like other users to see about yourself.
pl: Mo¿na pozwoliæ innym u¿ytkownikom na podgl±d informacji stanu oraz osobistych. Wpisz swoje dane które bêd± prezentowane innym u¿ytkownikom.

source: Message of the Day
pl: Wiadomo¶æ dnia

source: No Message of the Day available
pl: Brak wiadomo¶ci dnia (MOTD)

source: There is no Message of the Day associated with this connection
pl: Brak wiadomo¶ci dnia (MOTD) powi±zanej z tym po³±czeniem

source: Online Status
pl: Stan pod³±czenia

source: View Message of the Day
pl: Podgl±d wiadomo¶ci dnia (MOTD)

source: User <I>%s</I> is not present in the network
pl: U¿ytkownik <I>%s</I> nie jest obecny w sieci

source: Topic too long
pl: Temat jest zbyt d³ugi

source: You must specify a nick
pl: Nale¿y podaæ ksywê

source: channel %s not found
pl: kana³ %s nie zosta³ znaleziony

source: channel modes for %s: %s
pl: tryby kana³u %s: %s

source: no channel modes are set on %s
pl: nie ustawiono trybów kana³u %s

source: Failed to set cmodes for %s
pl: Uustawienie cmodes dla %s zakoñczy³o siê niepowodzeniem

source: Unknown command: %s, (may be a Gaim bug)
pl: Nieznane polecenie: %s (mo¿e byæ spowodowane b³êdem w Gaim)

source: part [channel]: Leave the chat
pl: part [kana³]: Powoduje wyj¶cie z aktualnego kana³u

source: leave [channel]: Leave the chat
pl: leave [kana³]: Powoduje wyj¶cie z aktualnego kana³u

source: topic [&lt;new topic&gt;]: View or change the topic
pl: topic [&lt;nowy temat&gt;]: Wy¶wietla lub zmienia temat

source: join &lt;channel&gt; [&lt;password&gt;]: Join a chat on this network
pl: join &lt;kana³&gt; [&lt;has³o&gt;]: Przy³±cza siê do kana³u w tej sieci

source: list: List channels on this network
pl: list: Wy¶wietla listê kana³ów w tej sieci

source: whois &lt;nick&gt;: View nick's information
pl: whois &lt;ksywa&gt;: Wy¶wietla informacje o okre¶lonym u¿ytkowniku

source: msg &lt;nick&gt; &lt;message&gt;: Send a private message to a user
pl: msg &lt;ksywa&gt; &lt;wiadomo¶æ&gt;: Wysy³a wiadomo¶æ prywatn± do u¿ytkownika

source: query &lt;nick&gt; [&lt;message&gt;]: Send a private message to a user
pl: query &lt;ksywa&gt; [&lt;wiadomo¶æ&gt;]: Wysy³a wiadomo¶æ prywatn± do u¿ytkownika

source: motd: View the server's Message Of The Day
pl: motd: Wy¶wietla wiadomo¶ci dnia (MOTD) serwera

source: detach: Detach this session
pl: detach: Od³±cza sesjê

source: quit [message]: Disconnect from the server, with an optional message
pl: quit [komunikat]: Przerywa po³±czenie z serwerem z opcjonalnym komunikatem

source: call &lt;command&gt;: Call any silc client command
pl: call &lt;polecenie&gt;: Wywo³uje dowolne polecenie klienta silc

source: kill &lt;nick&gt; [-pubkey|&lt;reason&gt;]: Kill nick
pl: kill &lt;ksywa&gt; [-pubkey|&lt;powód&gt;]: Ubija wskazanego u¿ytkownika

source: nick &lt;newnick&gt;: Change your nickname
pl: nick &lt;nowa_ksywa&gt;: Zmienia ksywê

source: whowas &lt;nick&gt;: View nick's information
pl: whowas &lt;ksywa&gt;: Wy¶wietla informacje o okre¶lonym u¿ytkowniku

source: cmode &lt;channel&gt; [+|-&lt;modes&gt;] [arguments]: Change or display channel modes
pl: cmode &lt;kana³&gt; [+|-&lt;tryby&gt;] [argumenty]: Zmienia lub wy¶wietla ustawienia trybów kana³u

source: cumode &lt;channel&gt; +|-&lt;modes&gt; &lt;nick&gt;: Change nick's modes on channel
pl: cmode &lt;kana³&gt; +|-&lt;tryby&gt; &lt;ksywa&gt;: Zmienia ustawienia trybów okre¶lonego u¿ytkownika kana³u

source: umode &lt;usermodes&gt;: Set your modes in the network
pl: umode &lt;usermodes&gt;: Ustawia tryby u¿ytkownika w sieci

source: oper &lt;nick&gt; [-pubkey]: Get server operator privileges
pl: oper &lt;ksywa&gt; [-klucz_publiczny]: Powoduje uzyskanie uprawenieñ operatora serwera

source: invite &lt;channel&gt; [-|+]&lt;nick&gt;: invite nick or add/remove from channel invite list
pl: invite &lt;kana³&gt; [-|+]&lt;ksywa&gt;: Zaprasza u¿ytkownika lub dodaje/usuwa go z listy osób zaproszonych na kana³

source: kick &lt;channel&gt; &lt;nick&gt; [comment]: Kick client from channel
pl: kick &lt;kana³&gt; &lt;ksywa&gt; [komentarz]: Wyrzuca okre¶lonego u¿ytkownika z kana³u

source: info [server]: View server administrative details
pl: info [serwer]: Wy¶wietla szczegó³owe informacje administracyjne serwera

source: ban [&lt;channel&gt; +|-&lt;nick&gt;]: Ban client from channel
pl: ban [&lt;kana³&gt; +|-&lt;ksywa&gt;]: Blokuje klienta w kanle

source: getkey &lt;nick|server&gt;: Retrieve client's or server's public key
pl: getkey &lt;ksywa|serwer&gt;: Pobiera klucz publiczny serwera lub u¿ytkownika

source: stats: View server and network statistics
pl: stats: Wy¶wietla statystyki serwera i sieci

source: ping: Send PING to the connected server
pl: ping: Wysy³a PING do po³±czonego serwera

source: users &lt;channel&gt;: List users in channel
pl: users &lt;kana³&gt;: Wy¶wietla listê u¿ytkowników na danym kanale

source: names [-count|-ops|-halfops|-voices|-normal] &lt;channel(s)&gt;: List specific users in channel(s)
pl: names [-count|-ops|-halfops|-voices|-normal] &lt;kana³(y)&gt;: Wy¶wietla listê u¿ytkowników wg podanych kryteriów

source: SILC Protocol Plugin
pl: Wtyczka protoko³u SILC

source: Secure Internet Live Conferencing (SILC) Protocol
pl: Protokó³ Secure Internet Live Conferencing (SILC) (Bezpieczne Internetowe Konferencje na ¯ywo)

source: Public key authentication
pl: Uwierzytelnianie kluczem publicznym

source: Reject watching by other users
pl: Odrzucanie podgl±dania przez innych u¿ytkowników

source: Block invites
pl: Blokowanie zaproszeñ

source: Block IMs without Key Exchange
pl: Blokowanie wiadomo¶ci bez wymiany klucza

source: Reject online status attribute requests
pl: Odrzucanie pró¶b o stan pod³±czenia

source: Creating SILC key pair...
pl: Tworzenie pary kluczy SILC...

source: Real Name: %s
pl: Imiê i nazwisko: %s

source: User Name: %s
pl: Nazwa u¿ytkownika: %s

source: Host Name: %s
pl: Nazwa komputera: %s

source: Organization: %s
pl: Organizacja: %s

source: Country: %s
pl: Kraj: %s

source: Algorithm: %s
pl: Algorytm: %s

source: Key Length: %d bits
pl: D³ugo¶æ klucza: %d bitów

source: Public Key Fingerprint: %s
pl: Odcisk klucza publicznego: %s

source: Public Key Information
pl: Informacje o kluczu publicznym

source: Computer
pl: Komputer

source: Looking up %s
pl: Wyszukiwanie %s

source: Connect to %s failed
pl: Po³±czenie z %s nie powiod³o siê

source: Signon: %s
pl: Logowanie: %s

source: Unable to write file %s.
pl: Nie mo¿na zapisaæ pliku %s.

source: Unable to read file %s.
pl: Nie mo¿na odczytaæ pliku %s.

source: Message too long, last %s bytes truncated.
pl: Wiadomo¶æ zbyt d³uga, odciêto ostatnie %s bajtów.

source: %s not currently logged in.
pl: %s nie jest w tej chwili zalogowany.

source: Warning of %s not allowed.
pl: Ostrze¿enie %s jest niedozwolone.

source: A message has been dropped, you are exceeding the server speed limit.
pl: Wiadomo¶æ zosta³a odrzucona, przekroczono ograniczenie prêdko¶ci serwera.

source: Chat in %s is not available.
pl: Konferencja w %s jest niedostêpna.

source: You are sending messages too fast to %s.
pl: Zbyt szybkie wysy³anie wiadomo¶ci do %s.

source: You missed an IM from %s because it was too big.
pl: Pominiêto wiadomo¶æ od %s poniewa¿ by³a zbyt du¿a.

source: You missed an IM from %s because it was sent too fast.
pl: Pominiêto wiadomo¶æ od %s poniewa¿ by³a wys³ana zbyt szybko.

source: Failure.
pl: Awaria.

source: Too many matches.
pl: Zbyt wiele dopasowañ.

source: Need more qualifiers.
pl: Potrzeba wiêcej kwalifikatorów.

source: Dir service temporarily unavailable.
pl: Us³uga katalogu tymczasowo niedostêpna.

source: Email lookup restricted.
pl: Zastrze¿one wyszukiwanie e-mail.

source: Keyword ignored.
pl: Zignorowano s³owo kluczowe.

source: No keywords.
pl: Brak s³ów kluczowych.

source: User has no directory information.
pl: U¿ytkownik nie posiada informacji w katalogu.

source: Country not supported.
pl: Kraj nie jest obs³ugiwany.

source: Failure unknown: %s.
pl: Nieznana awaria: %s.

source: The service is temporarily unavailable.
pl: Us³uga jest tymczasowo niedostêpna.

source: Your warning level is currently too high to log in.
pl: Twój poziom ostrze¿eñ jest zbyt wysoki aby mo¿na siê by³o zalogowaæ.

source: You have been connecting and disconnecting too frequently. Wait ten minutes and try again. If you continue to try, you will need to wait even longer.
pl: Zbyt czêsto siê ³±czono i roz³±czano. Zaczekaj dziesiêæ minut i spróbuj ponownie. W razie podejmowania dalszych prób, okres oczekiwania siê wyd³u¿y.
